{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":1001,"BildName":"10388Z.jpg","FrageText":{"de":"Sie wollen an der nächsten Kreuzung links einbiegen. Wie werden Sie sich verhalten?","en":"You wish to turn left at the next intersection. How will you go about it?","hr":"Na sljedećem raskrižju želite skrenuti ulijevo. Kako ćete postupiti?","sl":"Pri naslednjem križišču želite peljati levo. Kako boste ravnali?","tr":"Bir sonraki kavşaktan sola dönmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss anhalten, die Straßenbahn vorbeifahren lassen und ordne mich erst dann auf den Gleisen ein"},{"Text":"Ich darf mich vor der Straßenbahn auf den Gleisen einordnen, wenn es gefahrlos möglich ist"},{"Text":"Wegen der Gleise darf ich nicht links abbiegen"},{"Text":"Auch beim Linkseinbiegen darf ich Gleise nicht befahren"}],"en":[{"Text":"I must stop and let the tramway pass before moving onto the tracks"},{"Text":"If no risk is involved, I may move onto the tracks in front of the streetcar"},{"Text":"Because of the tracks I am not permitted to turn left"},{"Text":"Even if I wish to turn left I am not permitted to drive on the tracks"}],"hr":[{"Text":"Moram se zaustaviti, propustiti tramvaj i tek se onda prestrojiti na tračnice"},{"Text":"Smijem se prestrojiti na tračnice ispred tramvaja, ako time nikoga neću ugroziti"},{"Text":"Zbog tračnica ne smijem skrenuti ulijevo"},{"Text":"Također ni pri skretanju ulijevo ne smijem voziti tračnicama"}],"sl":[{"Text":"Ustavim, tramvaj pustim zapeljati mimo in se šele nato razvrstim na tire"},{"Text":"Zaradi razvrščanja zapeljem pred tramvajem na tire samo v primeru, če lahko to storim varno"},{"Text":"Zaradi tirov ne smem zaviti v levo"},{"Text":"Tudi pri zavijanju v levo ne smem prevoziti tirov"}],"tr":[{"Text":"Durur, tramvayın geçmesine izin veririm ve daha sonra raylar üzerinde yerimi alırım"},{"Text":"Eğer tehlikesiz mümkünse tramvaydan önce raylar üzerinde yerimi alırım"},{"Text":"Raylar nedeniyle sola dönmem yasaktır"},{"Text":"Sola dönüşte bile raylardan geçmem yasaktır"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":1002}