{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":1002,"BildName":"10388Z.jpg","FrageText":{"de":"Wann dürfen Sie sich vor einer herannahenden Straßenbahn noch auf den Gleisen zum Linksabbiegen einordnen?","en":"When are you allowed to pull into the left lane in front of an approaching tramway in order to turn left?","hr":"Kada se, ispred tramvaja koji se približava, smijete prestrojiti na tračnice za skretanje ulijevo?","sl":"Kdaj se pred približajočim se tramvajem še na tiru smete uvrstiti za zavijanje na levo?","tr":"Yaklaşan bir tramvaydan önce sola dönmek için hangi durumda rayların üzerinde yerinizi alabilirsiniz?"},"AntwortText":{"de":[{"Text":"Wenn Bodenmarkierungen zum Einordnen vorhanden sind und ich die Straßenbahn nicht gefährde"},{"Text":"Wenn Bodenmarkierungen zum Einordnen vorhanden sind und die Straßenbahn noch gefahrlos abbremsen kann"},{"Text":"Sobald ich eine Straßenbahn wahrnehme, ist das Befahren der Gleise auf jeden Fall verboten"},{"Text":"Auf Gleisen von Schienenfahrzeugen darf ich mich keinesfalls zum Linksabbiegen einordnen"}],"en":[{"Text":"If there are street markings designating turning lanes and I do not obstruct the tramway"},{"Text":"If there are street markings designating turning lanes, and the tramway operator can come to a stop safely"},{"Text":"As soon as I see a tramway, driving on the tracks is prohibited in any case"},{"Text":"In no case am I permitted to move onto the tracks of rail vehicles to turn left"}],"hr":[{"Text":"Ako na kolniku postoje oznake za prestrojavanje i ja ne ugrožavam tramvaj"},{"Text":"Ako na kolniku postoje oznake za prestrojavanje, a tramvaj još može sigurno zakočiti"},{"Text":"Čim uočim tramvaj, vožnja tračnicama je u svakom slučaju zabranjena"},{"Text":"Na tramvajske tračnice se ni u kojem slučaju ne smijem prestrojiti zbog skretanja ulijevo"}],"sl":[{"Text":"Kadar so zarisane talne označbe za razvrščanje in če ne oviram tramvaja"},{"Text":"Kadar so zarisane talna označbe za razvrščanje in če se lahko tramvaj brez nevarnosti zaustavi"},{"Text":"Takoj, ko opazim tramvaj, je vožnja po tirih v vsakem primeru prepovedana"},{"Text":"V nobenem primeru se ne smem razvrstiti na tire pred tramvaj za zavijanje levo"}],"tr":[{"Text":"Yolda yer almak için yol çizgileri varsa ve tramvay için tehlike arz etmiyorsam"},{"Text":"Yolda yer almak için yol çizgileri varsa ve tramvay tehlike oluşmadan  fren yapabilecekse"},{"Text":"Tramvayı fark ettiğim anda raylarda yer almak kesinlikle yasaktır"},{"Text":"Sola dönmek için tramvay rayları üzerinde yer almam kesinlikle yasaktır"}]},"AntwortRichtig":[true,true,false,false]}