{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1005,"BildName":"10394Z.jpg","FrageText":{"de":"Sie nähern sich mit Schrittgeschwindigkeit dieser Eisenbahnkreuzung. Wie verhalten Sie sich?","en":"You are approaching this railway crossing at walking speed. What will you do?","hr":"Ovom željezničkom raskrižju približavate se brzinom hoda. Kako ćete postupiti?","sl":"Približujete se s hitrostjo hoje temu železniškemu križišču. Kako ravnate?","tr":"Yavaşlayarak hemzemin geçide yaklaşıyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte vor der Eisenbahnkreuzung an, wenn ein ungehindertes Überqueren nicht möglich ist"},{"Text":"Ich bleibe dicht hinter dem vorderen Fahrzeug"},{"Text":"Ich muss jedenfalls vor der Eisenbahnkreuzung anhalten"},{"Text":"Ich muss anhalten und warten, bis die Lichtzeichenanlage \"Grün\" zeigt"}],"en":[{"Text":"I stop in front of the railway crossing unless unobstructed crossing is possible"},{"Text":"I keep at a short distance from the vehicle ahead"},{"Text":"I must stop in front of the railway crossing in any case"},{"Text":"I must stop and wait until the traffic lights are on green"}],"hr":[{"Text":"Ako nije moguć nesmetan prelazak, zaustavaljam se ispred prijelaza ceste preko željezničke pruge"},{"Text":"Ostajem vrlo blizu vozila ispred mene"},{"Text":"U svakom slučaju se moram zaustaviti ispred prijelaza ceste preko željezničke pruge"},{"Text":"Moram se zaustaviti i pričekati dok semafor ne pokaže \"zeleno\""}],"sl":[{"Text":"Pred prehodom ceste čez železniško progo se ustavim, če prečkanje, zaradi kolone vozil, ne bo možno"},{"Text":"Vozim tesno za sprednjim vozilom"},{"Text":"V vsakem primeru se ustavim pred prehodom ceste čez železniško progo"},{"Text":"Ustavim se in počakam, da se na svetlobni napravi prižge zelena luč"}],"tr":[{"Text":"Demiryolu geçidini engellenmeden geçmem mümkün değilse, demiryolu geçidinden önce dururum"},{"Text":"Öndeki aracın hemen arkasında kalırım"},{"Text":"Her zaman demiryolu geçidinden önce dururum"},{"Text":"Demiryolu ışıkları yeşil yanana kadar dururum ve beklerim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1006}