{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1006,"BildName":"10394Z.jpg","FrageText":{"de":"Warum dürfen Sie die Eisenbahnkreuzung nicht unmittelbar nach dem vorderen Fahrzeug überqueren?","en":"Why may you not cross the railway crossing immediately behind the vehicle ahead?","hr":"Zašto ne smijete prijeći preko prijelaza ceste preko željezničke pruge neposredno iza vozila koje je pred Vama?","sl":"Zakaj ne smete prehod ceste čez železniško progo prečkati tik za sprednjim vozilom?","tr":"Bu demiryolu geçidini niçin öndeki aracın hemen arkasından giderek geçemezsiniz?"},"AntwortText":{"de":[{"Text":"Weil ich sonst auf der Eisenbahnkreuzung zum Stillstand kommen könnte"},{"Text":"Weil ich sonst bei Stillstand der Kolonne vom Schranken eingeschlossen werden könnte"},{"Text":"Weil die Schranken nicht rechtzeitig geschlossen werden könnten"},{"Text":"Weil ich die Lichtzeichenanlage übersehen könnte"}],"en":[{"Text":"Risk of coming to a standstill on the railway crossing"},{"Text":"Risk of getting locked in by the gates if the convoy comes to a standstill"},{"Text":"Possibly the gates could not be closed in time"},{"Text":"Risk of failing to see the traffic lights"}],"hr":[{"Text":"Jer bih se inače mogao zaustaviti na prijelazu ceste preko željezničke pruge"},{"Text":"Jer bih inače, prilikom zastoja kolone, bio zatvoren unutar branika"},{"Text":"Jer se branici ne bi mogli pravovremeno zatvoriti"},{"Text":"Jer bih mogao previdjeti uređaj za davanje svjetlosnih znakova"}],"sl":[{"Text":"Zato, ker se lahko ustavim na prehodu ceste čez železniško progo"},{"Text":"Zato, ker sem lahko pri ustavitvi kolone ujet med dvema zapornicama"},{"Text":"Zato, ker se zapornice ne morejo pravočasno zapreti"},{"Text":"Zato, ker lahko spregledam svetlobne prometne znake"}],"tr":[{"Text":"Çünkü demiryolu geçidinin üstünde durmam gerekebileceği için"},{"Text":"Çünkü konvoyun durması halinde kapakların arasında kalabileceğim için"},{"Text":"Kapaklar zamanında kapanamayabileceği için"},{"Text":"Demiryolu ışıklarını gözden kaçırabileceğim için"}]},"AntwortRichtig":[true,true,false,false]}