{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1010,"BildName":"10378Z.jpg","FrageText":{"de":"Sie nähern sich mit etwa 50 km/h. Das Licht beginnt rot zu blinken. Wie verhalten Sie sich?","en":"You are advancing at approx. 50 km/h. The red light starts flashing. How do you conduct yourself?","hr":"Približavate se brzinom oko 50 km/h. Svjetlo počine treptati crveno. Kako postupate?","sl":"S hitrostjo ca. 50 km/h se približujete prehodu ceste čez železniško progo. Rdeča luč je začela utripati. Kako boste ravnali?","tr":"Yaklaşık 50 km /h hızla yaklaşıyorsunuz. Işık kırmızı yanıp sönmeye başlıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Wenn ich nicht mehr vor der Eisenbahnkreuzung anhalten kann, überquere ich diese rasch"},{"Text":"Ich vermindere die Geschwindigkeit und fahre im Schritttempo weiter"},{"Text":"Ich fahre weiter, da ich erst bei rotem Dauerlicht anhalten muss"},{"Text":"Solange der Schranken offen ist, darf ich die Eisenbahnkreuzung überqueren"}],"en":[{"Text":"If I cannot come to a full stop in front of the railway crossing I shall cross it quickly"},{"Text":"I decelerate and proceed at walking speed"},{"Text":"I proceed, as I am required to stop only if the light is on continuous red"},{"Text":"As long as the gates are open I may cross the railway crossing"}],"hr":[{"Text":"Ako se ispred prijelaza ceste preko željezničke pruge više ne mogu zaustaviti, brzo njime prođem"},{"Text":"Smanjim brzinu i nastavim voziti brzinom hoda"},{"Text":"Nastavim voziti budući da se moram zaustaviti tek kad je crveno trajno svjetlo"},{"Text":"Dok su branici otvoreni, smijem prijeći preko prijelaza ceste preko željezničke pruge"}],"sl":[{"Text":"Če se pred prehodom ceste čez železniško progo ne morem več varno ustaviti, ga hitro prevozim"},{"Text":"Zmanjšam hitrost in s hitrostjo pešcev vozim dalje"},{"Text":"Vozim dalje, kajti ustaviti moram šele, kadar rdeča luč sveti neprekinjeno"},{"Text":"Dokler so zapornice odprte, lahko prevozim prehod ceste čez železniško progo"}],"tr":[{"Text":"Demiryolu geçidinden önce duramayacaksam, hızla geçerim"},{"Text":"Hızımı düşürür, yaya hızıyla geçerim"},{"Text":"Sadece kırmızı ışıkta durmam gerektiği için devam ederim"},{"Text":"Kapaklar açık olduğu müddetçe geçebilirim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1011}