{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1012,"BildName":"10272Z.jpg","FrageText":{"de":"Sie nähern sich dieser Eisenbahnkreuzung. Das Gelblicht leuchtet auf. Wie verhalten Sie sich?","en":"You are approaching this railway crossing. The light is going on yellow. How do you conduct yourself?","hr":"Približavate se ovom prijelazu ceste preko željezničke pruge. Žuto svjetlo zasvijetli. Kako postupate?","sl":"Približujete se prehodu ceste čez železniško progo. Rumena luč sveti. Kako boste ravnali?","tr":"Bu demiryolu geçidine yaklaşıyorsunuz. Sarı ışık yanıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Wenn ein Anhalten nicht mehr möglich ist, fahre ich weiter"},{"Text":"Ich halte an, wenn dies bis zur Haltelinie gefahrlos möglich ist"},{"Text":"Ich fahre weiter, da das Lichtsignal lediglich anzeigt, dass die Anlage in Betrieb ist"},{"Text":"Ich fahre bremsbereit, da die Anlage defekt ist"}],"en":[{"Text":"If I cannot come to a full stop I shall proceed"},{"Text":"I stop in front of the stop line if I can do so safely"},{"Text":"I proceed, as the signal light merely indicates that the system is working"},{"Text":"I proceed, prepared to break, as the system is defective"}],"hr":[{"Text":"Ako zaustavljanje više nije moguće, nastavim voziti"},{"Text":"Zaustavim se ako je to sigurno izvedivo do pune crte zaustavljanja"},{"Text":"Nastavim voziti budući da svjetlosni znak samo pokazuje da uređaj radi"},{"Text":"Vozim spreman za kočenje budući da je uređaj neispravan"}],"sl":[{"Text":"Če se pred prehodom ceste čez železniško progo ne morem več varno ustaviti, vozim dalje"},{"Text":"Ustavim, če do črte za zaustavitev lahko to varno storim"},{"Text":"Vozim dalje, ker svetlobni siganl kaže samo to, da je naprava v obratovanju"},{"Text":"Vozim v pripravljenosti na zaviranje, ker je naprava v okvari"}],"tr":[{"Text":"Durmak mümkün değilse, devam ederim"},{"Text":"Tehlike yaratmadan dur çizgisine kadar durmak mümkünse, dururum"},{"Text":"Bu ışık işareti sadece tesisatın çalışır olduğunu gösterdiği için devam ederim"},{"Text":"Tesisat bozuk olduğundan fren hazırlığı içinde devam ederim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1013}