{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1013,"BildName":"10272Z.jpg","FrageText":{"de":"Wie verhalten Sie sich, wenn die Lichtzeichenanlage von Gelb auf Rot umschaltet?","en":"How do you conduct yourself when the traffic light switches from yellow to red?","hr":"Kako postupte ako uređaj za davanje svjetlosnih znakova prebaci sa žutog na crveno?","sl":"Kaj boste storili, če se je luč na svetlobni napravi spremenila iz rumene v rdečo?","tr":"Demiryolu ışıklarında ışık sarıdan kırmızıya geçerse, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte vor der Haltelinie an und stelle den Motor ab"},{"Text":"Ich fahre bis zur Eisenbahnkreuzung vor und fahre weiter, wenn sich kein Zug nähert"},{"Text":"Wenn das rote Licht gerade zu leuchten begonnen hat, darf ich die Eisenbahnkreuzung noch überqueren"},{"Text":"Ich fahre im Schritttempo weiter, da die Anlage defekt ist"}],"en":[{"Text":"I stop in front of the stop line and turn off the engine"},{"Text":"I advance to the railway crossing and proceed if no train is coming"},{"Text":"If the light has just changed to red I may still cross the railway crossing"},{"Text":"I proceed at walking speed, as the system is defective"}],"hr":[{"Text":"Zaustavim se ispred pune crte zaustavljanja i ugasim motor"},{"Text":"Dolazim do prijelaza ceste preko željezničke pruge i nastavljam voziti ako se ne približava nikakav vlak"},{"Text":"Još smijem prijeći preko prijelaza ceste preko željezničke pruge ako je crveno svjetlo upravo sada počelo svijetliti"},{"Text":"Nastavljam voziti brzinom hoda budući da je uređaj neispravan"}],"sl":[{"Text":"Ustavim se pred črto za zaustavitev in ugasnem motor"},{"Text":"Zapeljem do prehoda ceste čez železniško progo. Vozim dalje, če ne pripelje nobeden vlak"},{"Text":"Če se je ravnokar prižgala rdeča luč, še lahko prevozim prehod ceste čez železniško progo"},{"Text":"Vozim dalje s hitrostjo pešca, ker je naprava pokvarjena"}],"tr":[{"Text":"Dur çizgisinden önce dururum ve motoru kapatırım"},{"Text":"Demiryolu geçidine kadar yaklaşır, tren gelmiyorsa devam ederim"},{"Text":"Kırmızı ışık tam o sırada yanmaya başlamışsa, demiryolu geçidini hala geçebilirim"},{"Text":"Tesisat bozuk olduğundan yaya hızıyla devam ederim"}]},"AntwortRichtig":[true,false,false,false]}