{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1014,"BildName":"10374Z.jpg","FrageText":{"de":"Sie wollen die Eisenbahnkreuzung überqueren. Wie verhalten Sie sich?","en":"You wish to cross the railway crossing. How do you conduct yourself?","hr":"Hoćete prijeći preko prijlaza ceste preko željezničke pruge. Kako postupate?","sl":"Želite prečkati prehod ceste čez železniško progo. Kaj boste storili?","tr":"Bu demiryolu geçidini geçmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde anhalten. Wenn ich mich durch Schauen und Hören überzeugt habe, dass sich kein Zug nähert, fahre ich weiter"},{"Text":"Da im Verkehrsspiegel kein Zug zu sehen ist, fahre ich mit unverminderter Geschwindigkeit weiter"},{"Text":"Ich muss nur dann anhalten, wenn sich ein Zug nähert"},{"Text":"Ich fahre weiter, wenn sich von rechts kein Zug nähert"}],"en":[{"Text":"I will stop. After I reassured myself through looking and listening that no train is approaching, I will continue to drive"},{"Text":"As no train is visible in the road mirror I proceed at the same speed"},{"Text":"I must stop only when a train is approaching"},{"Text":"I proceed unless a train is approaching on the right-hand side"}],"hr":[{"Text":"Zaustavit ću se. Kada se gledanjem i slušanjem uvjerim da se ne približava vlak, nastavit ću dalje"},{"Text":"Budući da se u ogledalu uz cestu ne može vidjeti nikakav vlak, nastavljam voziti nesmanjenom brzinom"},{"Text":"Moram se zaustaviti samo onda kad se približava neki vlak"},{"Text":"Nastavljam voziti ako se nikakav vlak ne približava s desne strane"}],"sl":[{"Text":"Ustavil se bom. Če se z gledanjem in poslušanjem prepričam, da se vlak ne približuje, bom vozil naprej"},{"Text":"Ker v prometnem ogledalu ne vidim vlaka, vozim dalje z nezmanjšano hitrostjo"},{"Text":"Ustavim samo takrat, ko se približuje vlak"},{"Text":"Vozim dalje, ker iz desne smeri ne pripelje noben vlak"}],"tr":[{"Text":"Dururum. Bakarak ve dinleyerek trenin gelmediğine emin olduktan sonra yoluma devam ederim"},{"Text":"Aynada tren görülmediği için hiç hızımı azaltmadan devam ederim"},{"Text":"Sadece bir tren yaklaşıyorsa durmam gerekir"},{"Text":"Sağdan bir tren yaklaşmıyorsa devam ederim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1015}