{"THEMAID":16,"SCHWIERIGID":2,"FRAGEID":1016,"BildName":"10262Z.jpg","FrageText":{"de":"Sie wollen diese Eisenbahnkreuzung überqueren. Wie verhalten Sie sich?","en":"You wish to cross this railway crossing. How will you conduct yourself?","hr":"Hoćete proći ovim prijelazom ceste preko željezničke pruge. Kako postupate?","sl":"Želite prečkati prehod ceste čez železniško progo. Kaj boste storili?","tr":"Bu demiryolu geçidini geçmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich beobachte die Lichtzeichenanlage und den Gleiskörper"},{"Text":"Ich nähere mich der Eisenbahnkreuzung so, dass ich bei Annäherung eines Schienenfahrzeuges anhalten kann"},{"Text":"Ich halte an, da die Lichtzeichenanlage defekt ist"},{"Text":"Ich überquere die Eisenbahnkreuzung mit der im Ortsgebiet zulässigen Höchstgeschwindigkeit"}],"en":[{"Text":"I shall watch the traffic lights and the track"},{"Text":"I shall advance to the railway crossing slowly so that I can stop when a rail vehicle approaches"},{"Text":"I shall stop, as the traffic light system is defective"},{"Text":"I shall cross the railway crossing at the maximum speed permitted in town"}],"hr":[{"Text":"Promatram uređaj za davanje svjetlosnih znakova i tračnice"},{"Text":"Približavam se prijelazu ceste preko željezničke pruge tako da se mogu zaustaviti u slučaju približavanja vozila na tračnicama"},{"Text":"Zaustavljam se budući da je uređaj za davanje svjetlosnih znakova neispravan"},{"Text":"Prolazim preko prijelaza ceste preko željezničke pruge najvećom brzinom koja je u naselju dopuštena"}],"sl":[{"Text":"Opazujem svetlobno napravo in tirnice"},{"Text":"Prehodu ceste čez železniško progo se približujem s takšno hitrostjo, da lahko ustavim v primeru približevanja vlaka"},{"Text":"Ustavim se ker je svetlobna naprava v okvari"},{"Text":"Prehod ceste čez železniško progo prevozim s takšno hitrostjo, kot je predpisano v naselju"}],"tr":[{"Text":"Demiryolu ışıklarına ve raylara bakarım"},{"Text":"Demiryolu geçidine bir trenin yaklaştığını gördüğümde durabilecek şekilde yaklaşırım"},{"Text":"Demiryolu ışıkları bozuk olduğundan, dururum"},{"Text":"Demiryolu geçidini şehir içi azami sürat hızıyla geçerim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1017}