{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1020,"BildName":"10297Z.jpg","FrageText":{"de":"Sie nähern sich dieser Eisenbahnkreuzung mit etwa 40 km/h. Das Licht beginnt rot zu blinken. Wie verhalten Sie sich?","en":"You are approaching this railway crossing at approx. 40 km/h. A red light starts flashing. How do you conduct yourself?","hr":"Približavate se ovom prijelazu ceste preko željezničke pruge oko 40 km/h. Svjetlo počinje treptati crveno. Kako postupate?","sl":"S hitrostjo ca. 40 km/h se približujete prehodu ceste čez železniško progo. Rdeča luč je začela utripati. Kako boste ravnali?","tr":"Bu demiryolu geçidine 40 km/h hızla yaklaşıyorsunuz. Işık kırmızı yanıp sönmeye başlıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte vor der Eisenbahnkreuzung an"},{"Text":"Ich darf weiterfahren, da das rote Licht gerade erst zu blinken begonnen hat"},{"Text":"Ich halte an und fahre weiter, wenn sich kein Zug nähert"},{"Text":"Solange der Schranken offen ist, fahre ich weiter"}],"en":[{"Text":"I come to a stop before the railway crossing"},{"Text":"I may proceed, as the red light has just started flashing"},{"Text":"I stop and then proceed unless a train is coming"},{"Text":"As long as the gates are open I may proceed"}],"hr":[{"Text":"Zaustavim se ispred prijelaza preko željezničke pruge"},{"Text":"Smijem nastaviti voziti budući da je crveno svjetlo upravo počelo treptati"},{"Text":"Zaustavim se i nastavljam voziti ako se ne približava nikakav vlak"},{"Text":"Nastavljam voziti dok god je branik otvoren"}],"sl":[{"Text":"Ustavim se pred prehodom ceste čez železniško progo"},{"Text":"Lahko vozim dalje, ker je rdeča luč šele začela utripati"},{"Text":"Ustavim. Če se ne približuje noben vlak, vozim dalje"},{"Text":"Ker so zapornice odprte vozim dalje"}],"tr":[{"Text":"Demiryolu geçidinden önce dururum"},{"Text":"Kırmızı ışık henüz yanıp sönmeye başladığı için devam edebilirim"},{"Text":"Durur, tren gelmezse devam ederim"},{"Text":"Kapaklar açık olduğu müddetçe devam ederim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1021}