{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":1048,"BildName":"10368Z.jpg","FrageText":{"de":"Sie befinden sich auf einer Vorrangstraße im Ortsgebiet. Dürfen Sie rechts vor den Verkehrszeichen parken?","en":"You are on a right-of-way street in town. May you park your vehicle on the right side of the roadside in front of the traffic signs?","hr":"Nalazite se u naselju na cesti s prednosti prolaska. Smijete li parkirati desno ispred prometnog znaka?","sl":"Nahajate se na prednostni cesti v naselju. Ali lahko desno, pred prometnim znakom, parkirate?","tr":"Şehir içinde öncelikli bir yoldasınız. Trafik işaretinden önce, sağda park edebilir misiniz?"},"AntwortText":{"de":[{"Text":"Nein, da keine zwei Fahrstreifen für den fließenden Verkehr freibleiben"},{"Text":"Nein, da auf Vorrangstraßen im Ortsgebiet das Halten und Parken verboten ist"},{"Text":"Ja, da ein Fahrstreifen für den fließenden Verkehr freibleibt"},{"Text":"Ja, da das Parkverbot erst nachher beginnt"}],"en":[{"Text":"No, because two lanes must remain free for the flowing traffic"},{"Text":"No, because waiting and parking is prohibited in right-of-way streets in town"},{"Text":"Yes, as one lane remains clear for the flowing traffic"},{"Text":"Yes, as the no parking zone begins only at some distance away"}],"hr":[{"Text":"Ne, budući da ne ostaju slobodne dvije prometne trake za tok prometa"},{"Text":"Ne, budući da je zabranjeno stajanje i parkiranje na cestama s prednosti prolaska u naselju"},{"Text":"Da, budući da ostaje slobodna jedna prometna traka za tok prometa"},{"Text":"Da, budući da zabrana parkiranja počinje tek nakon toga"}],"sl":[{"Text":"Ne, ker s tem nista prosta dva vozna pasa za tekoči promet"},{"Text":"Ne, na prednostnih cestah v naselju je ustavljanje in parkiranje prepovedano"},{"Text":"Da, saj en vozni pas ostane prost za tekoči promet"},{"Text":"Da, saj se prepoved parkiranja začne šele za znakom"}],"tr":[{"Text":"Hayır, çünkü akan trafik için iki şerit boş kalmıyor"},{"Text":"Hayır, çünkü şehir içinde öncelikli yollarda durmak ve park etmek yasaktır"},{"Text":"Evet, çünkü akan trafik  için bir şerit boş kalıyor"},{"Text":"Evet, çünkü park yasağı işaretten sonra başlıyor"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1049}