{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":1049,"BildName":"10368Z.jpg","FrageText":{"de":"Sie befinden sich auf einer Vorrangstraße im Ortsgebiet. Dürfen Sie rechts vor dem Verkehrszeichen halten?","en":"You are in a right-of-way street in town. Is waiting on the right in front of the traffic sign permitted?","hr":"Nalazite se u naselju na cesti s prednosti prolaska. Smijete li se zaustaviti desno ispred prometnog znaka?","sl":"Nahajate se na prednostni cesti v naselju. Ali lahko desno, pred prometnim znakom, ustavite?","tr":"Şehir içinde öncelikli bir yoldasınız. Trafik işaretinden önce, sağda durabilir misiniz?"},"AntwortText":{"de":[{"Text":"Nein, da keine zwei Fahrstreifen für den fließenden Verkehr freibleiben"},{"Text":"Nein, da auf Vorrangstraßen im Ortsgebiet das Halten und Parken verboten ist"},{"Text":"Ja, da ein Fahrstreifen für den fließenden Verkehr freibleibt"},{"Text":"Ja, aber nur kurz zum Aus- und Einsteigen"}],"en":[{"Text":"No, because two lanes must remain clear for the flowing traffic"},{"Text":"No, because waiting and parking in right-of-way streets in town is prohibited"},{"Text":"Yes, as one lane remains clear for the flowing traffic"},{"Text":"Yes, but only for a short time to get out or in"}],"hr":[{"Text":"Ne, budući da ne ostaju slobodne dvije prometne trake za tok prometa"},{"Text":"Ne, budući da je u naselju zabranjeno stajanje i parkiranje na cestama s prednošću prolaska"},{"Text":"Da, budući da za tok prometa ostaje slobodna jedna prometna traka"},{"Text":"Da, ali samo kratko radi ulaska u vozilo ili izlazak iz njega"}],"sl":[{"Text":"Ne, ker s tem nista prosta dva vozna pasa za tekoči promet"},{"Text":"Ne, na prednostnih cestah v naselju je ustavljanje in parkiranje prepovedano"},{"Text":"Da, saj en vozni pas ostane prost za tekoči promet"},{"Text":"Da, vendar samo na kratko, za izstop in vstop"}],"tr":[{"Text":"Hayır, çünkü akan trafik için iki şerit boş kalmıyor"},{"Text":"Hayır, çünkü şehir içinde öncelikli yollarda, durmak ve park etmek yasaktır"},{"Text":"Evet, çünkü akan trafik için bir şerit boş kalıyor"},{"Text":"Evet, ama sadece yolcu indirmek ve bindirmek için"}]},"AntwortRichtig":[false,false,true,false]}