{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":1065,"BildName":"10372Z.jpg","FrageText":{"de":"Dürfen Sie im Bereich einer Haltestelle eines öffentlichen Verkehrsmittels halten oder parken?","en":"Is waiting or parking in the area of a stop of public transport vehicles permitted?","hr":"Smijete li stajati ili parkirati u području stajališta vozila javnog prijevoza putnika?","sl":"Ali lahko na področju postajališča javnih prevoznih sredstev, ustavite ali parkirate vozilo?","tr":"Bir toplu taşıma aracının durağında durabilir veya park edebilir misiniz?"},"AntwortText":{"de":[{"Text":"Außerhalb der Betriebszeiten darf ich halten und parken"},{"Text":"Während der Betriebszeit ist das Parken verboten"},{"Text":"Während der Betriebszeiten ist das kurze Halten zum Aus- oder Einsteigen erlaubt"},{"Text":"Während der Betriebszeiten ist das Halten bis zu 10 Minuten erlaubt, das Parken verboten"}],"en":[{"Text":"After the operating hours waiting and parking is permitted"},{"Text":"During the operating hours parking is prohibited"},{"Text":"During the operating hours short stops for getting in or out are permitted"},{"Text":"During the operating hours waiting up to 10 minutes is permitted, parking is prohibited"}],"hr":[{"Text":"Smijem stajati i parkirati izvan vremena vožnje vozila javnog prijevoza putnika"},{"Text":"Za vrijeme vožnje vozila javnog prijevoza putnika je zabranjeno parkiranje"},{"Text":"Za vrijeme vožnje vozila javnog prijevoza putnika je dopušteno kratko stajanje radi ulaska u vozilo i izlaska iz njega"},{"Text":"Za vrijeme vožnje vozila javnog prijevoza putnika je dopušteno stajanje do 10 minuta, ali je zabranjeno parkiranje"}],"sl":[{"Text":"Izven delovnega časa lahko ustavim in parkiram vozilo"},{"Text":"V delovnem času je parkiranje prepovedano"},{"Text":"V delovnem času je kratko ustavljanje, za vstopanje ali izstopanje dovoljeno"},{"Text":"V delovnem času je ustavitev do 10 minut dovoljena, parkiranje pa prepovedano"}],"tr":[{"Text":"Çalışma saatleri dışında durabilir ve park edebilirim"},{"Text":"Çalışma saatleri içinde park etmek yasaktır"},{"Text":"Çalışma saatleri içinde yolcu indirmek veya bindirmek için kısa süre durabilirim"},{"Text":"Çalışma saatleri içinde 10 dakikaya kadar durabilirim. Park etmek yasaktır"}]},"AntwortRichtig":[true,true,true,false]}