{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":1066,"BildName":"10370Z.jpg","FrageText":{"de":"Dürfen Sie hier Ihr Fahrzeug am rechten Fahrbahnrand vor dem Schutzweg abstellen?","en":"May you place your vehicle on the right side of the roadway in front of the pedestrian crossing?","hr":"Smijete li ovdje ostaviti svoje vozilo ispred obilježenog pješačkog prijelaza uz desni rub kolnika?","sl":"Ali smete tukaj Vaše vozilo pustiti, ob desnem robu vozišča, pred prehodom za pešce?","tr":"Yaya geçidinden önce yolun sağında durabilir veya park edebilir misiniz?"},"AntwortText":{"de":[{"Text":"Nein, weil ich hier innerhalb von 5m vor dem Schutzweg nicht halten darf"},{"Text":"Ja, weil zwei Fahrstreifen für den fließenden Verkehr frei bleiben"},{"Text":"Ja, wenn ich mich auf einer Vorrangstraße befinde"},{"Text":"Nein, weil ich sonst den Nachfolgeverkehr behindere"}],"en":[{"Text":"No, because within 5 m of the pedestrian crossing stopping is not permitted"},{"Text":"Yes, because two lanes remain free for the flowing traffic"},{"Text":"Yes, provided I am in a right-of-way street"},{"Text":"No, because I would obstruct the following traffic"}],"hr":[{"Text":"Ne, jer ovdje ne smijem stajati bliže od 5 m ispred obilježenog pješačkog prijelaza"},{"Text":"Da, jer ostaju slobodne dvije prometne trake za tok prometa"},{"Text":"Da, ako se nalazim na cesti s prednošću prolaska"},{"Text":"Ne, jer inače smetam prometu koji dolazi otraga"}],"sl":[{"Text":"Ne, zato ker se v dolžini 5 m od zaznamovenga prehoda za pešce, ne smem ustavljati"},{"Text":"Da, ker ostaneta prosta dva vozna pasa za tekoči promet"},{"Text":"Da, ker se nahajam na prednostni cesti"},{"Text":"Ne, ker bi drugače oviral promet za mano"}],"tr":[{"Text":"Hayır, çünkü yaya geçidinden 5 metre önce durmak yasaktır"},{"Text":"Evet, çünkü trafik akışı için geriye iki boş şerit kalıyor"},{"Text":"Evet, öncelikli bir yoldaysam"},{"Text":"Hayır, çünkü aksi halde arkadan geleni engellerim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1067}