{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":1067,"BildName":"10370Z.jpg","FrageText":{"de":"Warum dürfen Sie weniger als 5 m vor einem Schutzweg aus der Sicht des ankommenden Verkehrs nicht halten oder parken?","en":"Why is parking or waiting within less than 5 m before a pedestrian crossing, as seen by the arriving traffic, prohibited?","hr":"Zašto se sa stajališta prometa koji dolazi otraga ne smijete stajati ili parkirati bliže od 5 m ispred obilježenog pješačkog prijelaza?","sl":"Zakaj ne smete manj kot 5 m pred zaznamovanim prehodom za pešce, zaradi vidljivosti približajočega prometa, parkirati ali ustaviti?","tr":"Yaya geçidinden 5 metre önce durmak ya da park etmek niçin yasaktır?"},"AntwortText":{"de":[{"Text":"Weil dem ankommenden Verkehr die Sicht auf Fußgänger, die den Schutzweg betreten wollen, genommen wird"},{"Text":"Weil Fußgänger, die den Schutzweg betreten wollen, ankommende Fahrzeuge schlecht erkennen"},{"Text":"Weil dem entgegenkommenden Verkehr die Sicht auf Fußgänger, die den Schutzweg betreten wollen, genommen wird"},{"Text":"Weil sonst nachfolgende Fahrzeuge den Schutzweg nicht erkennen können"}],"en":[{"Text":"Because the approaching traffic's view of pedestrians who are about to enter the pedestrian crossing is obstructed"},{"Text":"Because pedestrians who are about to enter the pedestrian crossing cannot see any approaching vehicles"},{"Text":"Because the oncoming traffic's view of the pedestrians who are about to enter the pedestrian crossing is obstructed"},{"Text":"Because the following vehicles would not be able to see the pedestrian crossing"}],"hr":[{"Text":"Jer se prometu koji dolazi otraga oduzima pogled na pješeke koji hoće stupiti na obiježeni pješački prijelaz"},{"Text":"Jer pješaci koji hoće stupiti na obilježeni pješački prijelaz loše uočavaju vozila koja nadolaze"},{"Text":"Jer se prometu koji dolazi iz suprotnog smjera oduzima pogled na pješake koji hoće stupiti na obilježeni pješački prijelaz"},{"Text":"Jer inače vozila, koja dolaze otraga, ne mogu uočiti obilježeni pješački prijelaz"}],"sl":[{"Text":"Zato, ker je zakrit pogled voznikom, ki se približujejo zaznamovanemu prehodu za pešce"},{"Text":"Zato, ker pešec, ki želi prečkati zaznamovan prehod za pešce lahko spregleda vozilo, ki pripelje nasproti"},{"Text":"Zato, ker je zakrit pogled voznikom, ki se oddaljujejo od zaznamovanega prehoda za pešce"},{"Text":"Saj drugače vozila za nami ne morejo opaziti zaznamovanega prehoda za pešce"}],"tr":[{"Text":"Çünkü yaya geçidine yaklaşan aracın yayaları görmesi engellenmiş olur"},{"Text":"Çünkü  yayalar yaya geçidine yaklaşan araçları iyi göremezler"},{"Text":"Çünkü karşıdan gelen aracın yayaları görmesi engellenmiş olur"},{"Text":"Çünkü arkadan gelen aracın yaya geçidini görmesi engellenmiş olur"}]},"AntwortRichtig":[true,true,false,false]}