{"THEMAID":16,"SCHWIERIGID":2,"FRAGEID":1070,"BildName":"10364Z.jpg","FrageText":{"de":"Sie wollen die Eisenbahnkreuzung übersetzen. Wie verhalten Sie sich?","en":"You wish to go over the railway crossing. How do you conduct yourself?","hr":"Hoćete prijeći preko prijelaza ceste preko željezničke pruge. Kako postupate?","sl":"Želite prečkati prehod ceste čez železniško progo. Kaj boste storili?","tr":"Bu demiryolu geçidini geçmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde anhalten. Wenn ich mich durch Schauen und Hören überzeugt habe, dass sich kein Zug nähert, fahre ich weiter"},{"Text":"Wenn kein Zug kommt, überquere ich die Eisenbahnkreuzung mit verminderter Geschwindigkeit"},{"Text":"Ich muss nur dann anhalten, wenn sich ein Zug nähert"},{"Text":"Ich fahre weiter, wenn sich von rechts kein Zug nähert"}],"en":[{"Text":"I will stop. After I reassured myself through looking and listening that no train is approaching, I will continue to drive"},{"Text":"If no train is coming I shall cross the railway crossing at low speed"},{"Text":"I must stop only if a train is coming"},{"Text":"I shall proceed unless a train is approaching on the right-hand side"}],"hr":[{"Text":"Zaustavit ću se. Kada se gledanjem i slušanjem uvjerim da se ne približava vlak, nastavit ću dalje"},{"Text":"Ako ne dolazi nikakav vlak, prelazim preko prijelaza ceste preko željezničke pruge uz smanjenu brzinu"},{"Text":"Moram se samo onda zaustaviti kad se približava vlak"},{"Text":"Nastavljam voziti ako se s desne strane ne približava nikakav vlak"}],"sl":[{"Text":"Ustavil se bom. Če se z gledanjem in poslušanjem prepričam, da se vlak ne približuje, bom vozil naprej"},{"Text":"Če se ne približuje noben vlak, prevozim prehod ceste čez železniško progo z zmanjšano hitrostjo"},{"Text":"Ustavim samo takrat, ko se približuje vlak"},{"Text":"Vozim dalje, ker se mi iz desne ne približuje noben vlak"}],"tr":[{"Text":"Dururum. Bakarak ve dinleyerek trenin gelmediğine emin olduktan sonra yoluma devam ederim"},{"Text":"Tren gelmiyorsa demiryolu geçidini hızımı azaltarak geçerim"},{"Text":"Sadece bir tren yaklaşıyorsa durmam gerekir"},{"Text":"Sağdan bir tren yaklaşmıyorsa devam ederim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1071}