{"THEMAID":16,"SCHWIERIGID":2,"FRAGEID":1071,"BildName":"10364Z.jpg","FrageText":{"de":"Dürfen Sie Ihr Fahrzeug links neben dem Fahrzeug zum Parken abstellen?","en":"May you park your vehicle on the left beside the vehicle?","hr":"Smijete li radi parkiranja ostaviti svoje vozilo pored (ovog) vozila?","sl":"Ali lahko pustite vozilo, na levi strani vozila ki je že parkirano?","tr":"Aracınızı öndeki aracın soluna park edebilir misiniz?"},"AntwortText":{"de":[{"Text":"Nein, wenn die Sicht auf die Stoptafel verdeckt ist"},{"Text":"Nein, wenn die Sicht auf ein herannahendes Schienenfahrzeug behindert wird"},{"Text":"Ja, da der Parkplatz keine Straße mit öffentlichem Verkehr ist"},{"Text":"Nein, weil 80 m vor Eisenbahnkreuzungen das Halten und Parken verboten ist"}],"en":[{"Text":"No, if the view of the stop signal is obstructed"},{"Text":"No, if the view of an approaching rail vehicle is obstructed"},{"Text":"Yes, because the parking spot is no road serving public traffic"},{"Text":"No, because within 80 m of a railway crossing stopping and parking is prohibited"}],"hr":[{"Text":"Ne, ako se zaklanja pogled na stop-ploču"},{"Text":"Ne, ako se spriječava pogled na vozilo na tračnicama koje se približava"},{"Text":"Da, budući da parkiralište nije cesta s javnim prometom"},{"Text":"Ne, jer je zabranjeno zaustavljanje i parkiranje 80 m ispred prijelaza ceste preko željezničke pruge"}],"sl":[{"Text":"Ne, ker bi s tem zakril znak \"ustavi\""},{"Text":"Ne, ker bi s tem zakrival približajoče se tirno vozilo"},{"Text":"Da, ker parkirni prostor ni cesta javnega prometa"},{"Text":"Ne, ker je 80 m pred prehodom ceste čez železniško progo, ustavljanje in parkiranje prepovedano"}],"tr":[{"Text":"Hayır, dur levhasının görülmesi engellenirse"},{"Text":"Hayır, yaklaşan bir trenin görülmesi engellenirse"},{"Text":"Evet, çünkü park yeri trafiğe açık bir yol değildir"},{"Text":"Hayır, çünkü bir demiryolu geçidinden 80 m mesafe öncesine kadar durmak ve park etmek yasaktır"}]},"AntwortRichtig":[true,true,false,false]}