{"THEMAID":9,"SCHWIERIGID":3,"FRAGEID":1074,"BildName":"10290Z.jpg","FrageText":{"de":"Der PKW rechts fährt 100 km/h. Sie und der PKW am linken Fahrstreifen fahren mit 130 km/h. Wie verhalten Sie sich?","en":"The automobile on the right is driving at 100 km/h. You as well as the automobile in the left lane are travelling at 130 km/h. How do you conduct yourself?","hr":"Osobni automobil desno vozi 100 km/h. Vi i osobni automobil u lijevoj prometnoj traci vozite 130 km/h. Kako postupate?","sl":"Osebno vozilo na desni strani vozi 100 km/h. Vi in osebno vozilo na levem voznem pasu vozita s hitrostjo 130 km/h. Kako boste ravnali?","tr":"Sağdaki otomobil 100 km/h hızla gidiyor. Sol şeritteki otomobil ve siz 130 km/h ile gidiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Nach dem Spiegel-Spiegel-Schulter-Blick wechsle ich auf den dritten Fahrstreifen"},{"Text":"Ich muss meine Fahrgeschwindigkeit verringern"},{"Text":"Ich werde meinen Fahrstreifen und meine Geschwindigkeit beibehalten"},{"Text":"Ich muss meine Fahrgeschwindigkeit verringern und auf den rechten Fahrstreifen wechseln"}],"en":[{"Text":"After a mirror-mirror-shoulder-glance I move over to the third lane"},{"Text":"I must decelerate"},{"Text":"I am going to keep my lane and my speed"},{"Text":"I must decelerate and move over to the right-hand lane"}],"hr":[{"Text":"Nakon pogleda u ogledala i preko ramena prestrojim se u treću prometnu traku"},{"Text":"Moram smanjiti svoju brzinu vožnje"},{"Text":"Zadržat ću svoju prometnu traku i svoju brzinu"},{"Text":"Moram smanjti brzinu vožnje i prestrojiti se na desnu prometnu traku"}],"sl":[{"Text":"Po pogledu \"ogledalo-ogledalo-rame\" zapeljem na tretji vozni pas"},{"Text":"Zmanjšati moram svojo hitrost"},{"Text":"Zadržim hitrost in vozni pas"},{"Text":"Zmanjšati moram hitrost in zapeljem na desni vozni pas"}],"tr":[{"Text":"İç ayna-dış ayna-omuz bakışı yaptıktan sonra üçüncü şeride geçerim"},{"Text":"Hızımı azaltırım"},{"Text":"Aynı şeritte ve aynı hızda kalırım"},{"Text":"Hızımı azaltıp, sağ şeride geçmem gerekir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1075}