{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1122,"FrageText":{"de":"Sie sehen, dass sich ein Fahrzeug mit eingeschaltetem Blaulicht nähert. Wie müssen Sie sich verhalten?","en":"You see a vehicle approach with the blue lamp flashing. How do you have to conduct yourself?","hr":"Vidite da se približava vozilo sa uključenim plavim svjetlom. Kako morate postupati?","sl":"Vidite, da se približuje vozilo s vklopljeno modro lučjo. Kako se vedete?","tr":"Mavi ışığı yanan bir aracın size yaklaşmakta olduğunu görüyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich mache Platz und lasse das Einsatzfahrzeug vorbei"},{"Text":"Ich fahre unter Einhaltung der Geschwindigkeitsbeschränkungen vor dem Einsatzfahrzeug"},{"Text":"Ich halte mein Tempo und fahre weiter. Das Blaulicht zeigt mir an, dass das Einsatzfahrzeug überholen möchte"},{"Text":"Ich mache Platz und fahre dann unmittelbar hinter dem Einsatzfahrzeug nach"}],"en":[{"Text":"I get out of the way and let the emergency vehicle pass"},{"Text":"I observe the prescribed speed limit and proceed in front of the emergency vehicle"},{"Text":"I keep up my speed and proceed. The blue lamp indicates that the emergency vehicle wishes to overtake"},{"Text":"I move out of the way and then follow immediately behind the emergency vehicle"}],"hr":[{"Text":"Sklanjam se i puštam da interventno vozilo prođe"},{"Text":"Vozim ispred interventnog vozila uz pridržavanje ograničenja brzine"},{"Text":"Zadržavam svoju brzinu i nastavljam voziti. Plavo svjetlo mi pokazuje da interventno vozilo želi preteći"},{"Text":"Sklanjam se i onda vozim neposredno iza interventnog vozila"}],"sl":[{"Text":"Napravim prostor in pustim vozilo na nujni vožnji mimo"},{"Text":"Vozim v spoštovanju omejitve hitrosti pred vozilom na nujni vožnji"},{"Text":"Ohranim svojo hitrost in vozim dalje. Modra luč mi pravi, da me želi vozilo na nujni vožnji prehiteti"},{"Text":"Napravim prostor in vožnjo nadaljujem neposredno za vozilom na nujni vožnji"}],"tr":[{"Text":"Yol verir, hazır kuvvet aracının geçmesini sağlarım"},{"Text":"Hız tahditlerine uyarak hazır kuvvet aracının önünden giderim"},{"Text":"Aynı hızla devam ederim. Mavi ışık hazır kuvvet aracının beni sollamak istediği anlamına gelir"},{"Text":"Yol verir ve hazır kuvvet aracının hemen arkasından giderim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1123}