{"THEMAID":2,"SCHWIERIGID":1,"FRAGEID":1127,"BildName":"10929Z.jpg","FrageText":{"de":"Was bedeutet dieses Verkehrszeichen mit der Zusatztafel für Sie?","en":"What does this traffic sign including the supplementary sign mean?","hr":"Što Vama znači ovaj prometni znak s dopunskom pločom?","sl":"Kaj Vam pomeni ta prometni znak z dopolnilno tablo?","tr":"Ek levhalı bu trafik işaretinin anlamı nedir?"},"AntwortText":{"de":[{"Text":"Bis zum Verkehrszeichen ist das Halten und Parken verboten"},{"Text":"Ab dem Verkehrszeichen ist das Halten und Parken verboten"},{"Text":"Bis zum Verkehrszeichen ist das Parken verboten, aber das Halten erlaubt"},{"Text":"Ab dem Verkehrszeichen ist das Parken verboten, aber das Halten erlaubt"}],"en":[{"Text":"Up to this traffic sign waiting and parking is prohibited"},{"Text":"No waiting and parking from this traffic sign on"},{"Text":"No parking up to this traffic sign, but waiting is permitted"},{"Text":"No parking from this traffic sign on, but waiting is permitted"}],"hr":[{"Text":"Do prometnog znaka je zabranjeno stajanje i parkiranje"},{"Text":"Od prometnog znaka nadalje je zabranjeno stajanje i parkiranje"},{"Text":"Do prometnog znaka je zabranjeno parkiranje, ali je dopušteno stajanje"},{"Text":"Od prometnog znaka nadalje je zabranjeno parkiranje, ali je dopušteno stajanje"}],"sl":[{"Text":"Do prometnega znaka je ustavljanje in parkiranje prepovedano"},{"Text":"Od prometnega znaka je ustavljanje in parkiranje prepovedano"},{"Text":"Do prometnega znaka je parkiranje prepovedano, ustavljanje pa dovoljeno"},{"Text":"Od prometnega znaka je parkiranje prepovedano, ustavljanje pa dovoljeno"}],"tr":[{"Text":"Trafik işaretinin olduğu yere kadar durmak ve park etmek yasaktır"},{"Text":"Trafik işaretinden sonra durmak ve park etmek yasaktır"},{"Text":"Trafik işaretinin olduğu yere kadar park etmek yasak, durmak serbesttir"},{"Text":"Trafik işaretinden sonra park etmek yasak, durmak serbesttir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1128}