{"THEMAID":10,"SCHWIERIGID":2,"FRAGEID":115,"FrageText":{"de":"Sie fahren mit 80 km/h auf einer Freilandstraße bei Dunkelheit. Wie verhalten Sie sich, wenn in Ihrem Fernlicht Wild auftaucht?","en":"You are driving on a country road in darkness at 80 km/h. How would you conduct yourself if a deer were to appear in your high beam?","hr":"Noću na cesti izvan naselja vozite brzinom oko 80 km/h. Kako ćete postupiti ako vam se u Vašem dugom svjetlu pojavi divljač?","sl":"Vozite v mraku na cesti zunaj naselij s hitrostjo 80 km/h. Kako se vedete, če se pojavi divjad v snopu dolge luči?","tr":"Şehir dışı bir yolda karanlıkta 80 km/h hızla gidiyorsunuz. Uzun farlarınızla giderken yolunuza yabani bir hayvan çıkarsa, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Zuerst abblenden, dann ausweichen, dann hupen"},{"Text":"Zuerst hupen, dann Lichthupe betätigen, dann abbremsen"},{"Text":"Zuerst hupen, dann abbremsen, dann abblenden"},{"Text":"Zuerst hupen, dann abblenden"}],"en":[{"Text":"First I would dim the headlights, then get out of the way, then honk the horn"},{"Text":"First I would honk the horn, then flash the headlights, then brake"},{"Text":"First I would honk the horn, then brake, then dim the headlights"},{"Text":"First I would honk the horn and then dim the headlights"}],"hr":[{"Text":"Prvo uključiti kratka svjetla, izbjeći divljači i onda dati zvučni znak upozorenja"},{"Text":"Prvo dati zvučni znak upozorenja, više puta paliti naizmjenično duga pa kratka svjetla i onda zakočiti"},{"Text":"Prvo dati zvučni znak upozorenja, zakočiti i onda uključiti kratka svjetla"},{"Text":"Prvo dati zvučni znak upozorenja i onda uključiti kratka svjetla"}],"sl":[{"Text":"Najprej zasenčim luči, nato se izognem, nato hupam"},{"Text":"Najprej hupam, nato vklopim svetlobno hupo, nato zaviram"},{"Text":"Najprej hupam, nato zaviram, nato zasenčim luči"},{"Text":"Najprej hupam, nato zasenčim luči"}],"tr":[{"Text":"Önce kısa farlara alırım, sonra kaçarım, daha sonra korna çalarım"},{"Text":"Önce korna çalarım, sonra selektör yaparım, daha sonra fren yaparım"},{"Text":"Önce korna çalarım, sonra fren yaparım, daha sonra kısa farlara alırım"},{"Text":"Önce korna çalarım, sonra kısa farlara alırım"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":116}