{"THEMAID":17,"SCHWIERIGID":3,"FRAGEID":1259,"FrageText":{"de":"Sie wollen mit Ihrem Fahrzeug aus einer Hauseinfahrt in eine Nebenfahrbahn einbiegen. In der Nebenfahrbahn nähert sich ein Fahrzeug. Wie verhalten Sie sich?","en":"You wish to exit a driveway and enter a side lane. In the side lane a vehicle is approaching. How do you conduct yourself?","hr":"Svojim vozilom hoćete iz kolnog ulaza zgrade skrenuti u sporedni kolnik. Sporednim kolnikom se približava neko vozilo. Kako postupate?","sl":"Iz hišnega izvoza želite z vozilom zapeljati na stranski vozni pas. Po njem pripelje vozilo. Kaj boste storili?","tr":"Bir evin garajından çıkıp, yan yola girmek istiyorsunuz. Yan yolda bir araç size yaklaşıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss warten, der Benützer der Nebenfahrbahn hat Vorrang"},{"Text":"Ich habe Vorrang, weil ich rechts einbiege"},{"Text":"Ich habe Vorrang, weil ich von rechts komme"},{"Text":"Ich habe Vorrang, weil Benützer von Nebenfahrbahnen immer Nachrang haben"}],"en":[{"Text":"I must wait, the user of the side lane has the right of way"},{"Text":"I have the right of way because I am turning right"},{"Text":"I have the right of way because I am coming from the right"},{"Text":"I have the right of way because users of side lanes must always yield the right of way"}],"hr":[{"Text":"Moram pričekati, prednost ima onaj koji koristi sporedni kolnik"},{"Text":"Imam prednost prolaska jer skrećem udesno"},{"Text":"Imam prednost prolaska jer ja sam ja onaj koji dolazi s desne strane"},{"Text":"Imam prednost prolaska jer su oni koji koriste sporedni kolnik uvijek obvezni drugima dati prednost prolaska"}],"sl":[{"Text":"Počakam, uporabnik stranskega voznega pasa ima prednost"},{"Text":"Imam prednost, ker zavijam v desno"},{"Text":"Imam prednost, ker pripeljem iz desne"},{"Text":"Imam prednost, ker je uporabnik stranskega voznega pasa podrejen"}],"tr":[{"Text":"Beklemem gerekir, yan yolda gidenin önceliği vardır"},{"Text":"Sağa döndüğüm için, öncelik bendedir"},{"Text":"Sağdan geldiğim için, öncelik bendedir"},{"Text":"Yan yolu kullananlar her zaman beklemek zorunda olduklarından, öncelik bendedir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1260}