{"THEMAID":17,"SCHWIERIGID":3,"FRAGEID":1260,"FrageText":{"de":"Sie fahren aus einem Haustor in die Nebenfahrbahn, die Sicht auf herannahende Fahrzeuge ist schlecht. Wie verhalten Sie sich?","en":"You are exiting a door to enter the side lane","hr":"Vozilom izlazite iz kolnog ulaza zgrade na sporedni kolnik, loš je pogled na vozila koja se približavaju. Kako postupate?","sl":"Skozi hišna vrata zavijate na stranski vozni pas. Pregled na približajoče vozilo je slab. Kaj boste storili?","tr":"Bir evin garajından çıkıp, yan yola girmek istiyorsunuz. Yaklaşan araçlara olan görüşünüz kötüdür. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich taste mich vor bis zur \"Hausfluchtlinie\" und halte dort an"},{"Text":"Ich lasse mir von einem Einweiser helfen"},{"Text":"Ich kann losfahren, weil auch der Benützer der Nebenfahrbahn auf Sicht fahren muss"},{"Text":"Ich fahre zügig in die Nebenfahrbahn ein"}],"en":[{"Text":"I drive cautiously up to the building line of the houses and stop there"},{"Text":"I use the help of a guide"},{"Text":"I can drive up as the driver on the side lane also has to advance at visual range"},{"Text":"I enter the side lane smartly"}],"hr":[{"Text":"Oprezno i polagano vozim do \"crte u ravnini s kućom\" i tamo se zaustavljam"},{"Text":"Dam da mi netko, dajući mi naputke, pomogne"},{"Text":"Mogu krenuti jer i korisnik sporednog kolnika mora voziti tako da se može zaustaviti do kraja preglednosti"},{"Text":"Vozilom brzo uđem na sporedni kolnik"}],"sl":[{"Text":"Tipam do \"hišne linije\" in se tam ustavim"},{"Text":"Pomaga mi oseba, ki me usmerja"},{"Text":"Lahko začnem voziti, ker tudi uporabnik stranskega vozišča mora voziti na vpogled"},{"Text":"Odločno zapeljem v stranski vozni pas"}],"tr":[{"Text":"Yaya hızından daha yavaş bir hızla görüş hizasına kadar ilerler, orada dururum"},{"Text":"Uygun bir kişiden yardım alırım"},{"Text":"Hemen çıkabilirim, çünkü yan yoldan gelen de tam görüşe göre gitmek zorundadır"},{"Text":"Rahatlıkla yan yola geçebilirim"}]},"AntwortRichtig":[true,true,false,false]}