{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":127,"FrageText":{"de":"Ein vor Ihnen fahrendes Fahrzeug verändert wiederholt ohne erkennbaren Grund seine Fahrgeschwindigkeit und hält die Spur nicht genau. Wie verhalten Sie sich?","en":"A vehicle in front of you repeatedly changes, without any apparent reason, her/his speed and begins to weave. How do you conduct yourself?","hr":"Vozilo koje vozi ispred Vas stalno bez prepoznatljivog razloga mijenja svoju brzinu i položaj vozila u prometnoj traci. Kako ćete postupiti?","sl":"Pred Vami vozeče vozilo ponavljajoče brez vidnega vzroka spreminja hitrost in se ne drži svoje smeri. Kako se vedete?","tr":"Önünüzdeki araç belli bir sebep olmadan devamlı hız değiştiriyor, tam şeridinden gitmiyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss dies so rasch als möglich der nächsten Sicherheitsdienststelle melden"},{"Text":"Ich überhole so rasch als möglich"},{"Text":"Ich nehme mit dem Fahrzeuglenker Kontakt auf und warte seine Reaktion ab"},{"Text":"Ich vergrößere den Sicherheitsabstand"}],"en":[{"Text":"I must notify the next security office as quickly as possible"},{"Text":"I overtake as quickly as possible"},{"Text":"I make contact with the driver and wait for her/his reaction"},{"Text":"I increase the safety distance"}],"hr":[{"Text":"Moram to što je moguće prije prijaviti najbližoj ispostavi policije"},{"Text":"Preteći ću ga što je prije moguće"},{"Text":"Stupit ću u kontakt sa vozačem vozila i pričekati njegovu reakciju"},{"Text":"Povećat ću sigurnosni razmak"}],"sl":[{"Text":"To moram kolikor hitro mogoče javiti naslednji postaji varnostne službe"},{"Text":"Prehitim kolikor mogoče hitro"},{"Text":"Z voznikom vzpostavim kontakt in počakam na njegove reakcije"},{"Text":"Povečam varnostno razdaljo"}],"tr":[{"Text":"Mümkün olduğunca çabuk polise şikayet ederim"},{"Text":"Mümkün olduğunca çabuk sollarım"},{"Text":"Sürücü ile kontak kurarım ve tepkisini beklerim"},{"Text":"Güvenlik mesafesini arttırırım"}]},"AntwortRichtig":[false,false,true,true],"ZusatzFrage":128}