{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1319,"FrageText":{"de":"Wie verhalten Sie sich, wenn Sie einem Kind das Überqueren der Fahrbahn ermöglichen wollen?","en":"How do you conduct yourself when you wish to let a child cross the roadway?","hr":"Kako postupate ako hoćete nekom djetetu omogućiti prelazak kolnika?","sl":"Kako boste ravnali, če želite otroku omogočiti prečkanje vozišča?","tr":"Bir çocuğun karşıdan karşıya geçmesini sağlamak için nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich überzeuge mich, dass ich nicht überholt werde, bevor ich dem Kind ein Zeichen gebe"},{"Text":"Ich überzeuge mich, dass keine Gefährdung durch Gegenverkehr besteht, bevor ich dem Kind ein Zeichen gebe"},{"Text":"Ich nehme Blickkontakt mit dem Kind auf und gebe ihm ein deutliches Handzeichen"},{"Text":"Ich gebe dem Kind ein Zeichen durch Hupen"}],"en":[{"Text":"Before signaling to the child I make sure that I am not being overtaken"},{"Text":"Before signaling to the child I make sure that no danger arises from oncoming traffic"},{"Text":"After establishing eye contact with the child I give him/her a clear hand signal"},{"Text":"I give the child a signal by honking"}],"hr":[{"Text":"Uvjerim se da me drugi ne pretječe prije nego djetetu dam znak"},{"Text":"Uvjerim se da ne postoji opasnost od prometa iz suprotnog smjera prije nego djetetu dam znak"},{"Text":"Uspostavim kontakt pogledom s djetetom i dam mu jasan znak rukom"},{"Text":"Djetetu dam znak davanjem zvučnog znaka upozorenja (trubljenjem)"}],"sl":[{"Text":"Prepričam se, da me nobeno vozilo ne prehiteva, predno dam otroku ustrezen znak"},{"Text":"Prepričam se, da ni nevarnosti iz nasprotnega prometa, predno dam otroku ustrezen znak"},{"Text":"Z otrokom vzpostavim vidni kontakt in mu dam viden znak z roko"},{"Text":"Otroku dam znak s hupo"}],"tr":[{"Text":"Çocuğa işaret vermeden önce beni sollayan olmadığından emin olurum"},{"Text":"Çocuğa işaret vermeden önce karşıdan gelen trafiğin bir tehlike yaratmayacağından emin olurum"},{"Text":"Çocukla göz-göze gelir ve ona elimle işaret veririm"},{"Text":"Çocuğa korna çalarak işaret veririm"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1320}