{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":1321,"FrageText":{"de":"Wie werden Sie sich verhalten, wenn Sie am Fahrbahnrand spielende Kinder sehen?","en":"How do you conduct yourself when you see children play at the edge of a sidewalk?","hr":"Kako ćete postupiti kad vidite kako se djeca igraju na rubu kolnika?","sl":"Kako boste ravnali, če na robu vozišča zagledate otroke pri igri?","tr":"Yol kenarında oynayan çocuklar gördüğünüzde nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre mit erhöhter Aufmerksamkeit, gegebenenfalls auch bremsbereit weiter"},{"Text":"Ich verringere meine Fahrgeschwindigkeit so weit, dass ich gegebenenfalls vor den Kindern anhalten kann"},{"Text":"Ich fahre mit unverminderter Geschwindigkeit in möglichst großem Abstand an den Kindern vorbei"},{"Text":"Ich hupe, um die Kinder zu warnen und fahre weiter wie bisher"}],"en":[{"Text":"Proceed with increased attention, ready to brake if necessary"},{"Text":"Decelerate to be able to stop in front of the children if necessary"},{"Text":"Drive by the children at the same speed, at as big as a distance as possible"},{"Text":"Honk in order to warn the children and drive on as before"}],"hr":[{"Text":"Nastavljam voziti uz povećani pozor, eventualno i spreman za kočenje"},{"Text":"Smanjujem svoju brzinu vožnje toliko, da se u datom slučaju mogu zaustaviti ispred djece"},{"Text":"Vozim nesmanjenom brzinom obilazeći djecu na što većem razmaku"},{"Text":"Dajem djeci zvučni znak upozorenja i nastavljam voziti kao i do sada"}],"sl":[{"Text":"Vožnjo nadaljujem s povečano pozornostjo, če je potrebno tudi s pripravljenostjo na zaviranje"},{"Text":"Zmanjšam svojo hitrost tako, da če je potrebno lahko pred otroci ustavim"},{"Text":"Z nespremenjeno hitrostjo vozim v kolikor mogoče veliki razdalji mimo otrok"},{"Text":"Otroke opozorim s hupo in vožnjo nadaljujem kot do sedaj"}],"tr":[{"Text":"Çok dikkatli ve gerekirse fren hazırlığı içinde giderim"},{"Text":"Gerekirse çocuklardan önce durabilecek şekilde hızımı azaltırım"},{"Text":"Hızımı kesmeden mümkün olduğunca fazla bir mesafe bırakarak geçerim"},{"Text":"Çocukları uyarmak için korna çalar, aynı hızla geçerim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1322}