{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":1322,"FrageText":{"de":"Warum sind Kinder aus dem Vertrauensgrundsatz ausgenommen?","en":"Why are children excluded from the principle according to which all road users obey the traffic regulations?","hr":"Zašto su djeca izuzeta iz načela povjerenja?","sl":"Zakaj so otroci izvzeti iz načela zaupanja?","tr":"Çocuklar niçin itimat kaidesinin dışında tutulurlar?"},"AntwortText":{"de":[{"Text":"Weil sie oft spontan handeln und Gefahren nicht richtig einschätzen können"},{"Text":"Weil sie leicht ablenkbar sind und daher dem Straßenverkehr oft wenig Aufmerksamkeit schenken"},{"Text":"Weil sie die Verkehrsregeln oft noch nicht kennen bzw. nicht anwenden können"},{"Text":"Weil sie aufgrund ihrer Körpergröße Verkehrssituationen oft nicht überblicken und daher nicht beurteilen können"}],"en":[{"Text":"Because they often act spontaneously and are unable to judge dangers correctly"},{"Text":"Because they are easily distracted and often do not pay sufficient attention to the traffic"},{"Text":"Because often they are not acquainted with the traffic rules or are unable to apply them"},{"Text":"Because due to their height they are unable to survey and assess traffic situations"}],"hr":[{"Text":"Jer često reagiraju spontano i ne mogu ispravno procijeniti opasnosti"},{"Text":"Jer im se lako odvlači pozornost i zbog toga cestovnom prometu često poklanjaju malo pažnje"},{"Text":"Jer često još ne poznaju pravila prometa, odnosno ne znaju ih primijeniti"},{"Text":"Jer ona često na temelju svoje tjelesne veličine nemaju preglednost nad prometnom situacijom i zbog toga ne mogu prosuđivati"}],"sl":[{"Text":"Ker velikokrat ravnajo spontano in ne znajo pravilno oceniti nevarnosti"},{"Text":"Ker jim je pozornost lahko odvrniti in tako prometu na cesti ne posvečajo dovolj pozornosti"},{"Text":"Ker prometnih pravil še ne poznajo oz. ne znajo uporabiti"},{"Text":"Ker zaradi svoje telesne velikosti pogosto nimajo nad prometno situacijo in o njej ne morejo pravilno razsojati"}],"tr":[{"Text":"Çoğu zaman ani hareket ettikleri ve tehlikeyi doğru olarak algılayamadıkları için"},{"Text":"Dikkatleri kolay dağıldığı ve trafiğe çoğu zaman dikkat etmedikleri için"},{"Text":"Trafik kurallarını çoğu zaman bilmedikleri ya da uygulayamadıkları için"},{"Text":"Boyları kısa olduğundan trafik durumlarına hakim olamamalarından ve dolayısıyla onu yorumlayamamalarından dolayı"}]},"AntwortRichtig":[true,true,true,true]}