{"THEMAID":7,"SCHWIERIGID":2,"FRAGEID":1324,"FrageText":{"de":"Wann darf ein Lenker nach Ende der Probezeit einen PKW nicht in Betrieb nehmen?","en":"When is a driver, after the end of the trial period, not permitted to drive an automobile?","hr":"Kad se drži da nakon završetka pokusnog vremena vozač ne smije koristiti vozilo?","sl":"Kdaj voznik po končanem preizkusnem času, ne sme voziti osebnega vozila?","tr":"Bir sürücü deneme süresinin sonunda ne zaman bir araba süremez?"},"AntwortText":{"de":[{"Text":"Wenn der Alkoholgehalt im Blut 0,5 Promille oder mehr beträgt"},{"Text":"Wenn der Alkoholgehalt in der Atemluft 0,25 mg/l oder mehr beträgt"},{"Text":"Wenn die Exekutive bei einer Verkehrskontrolle gerötete Augen feststellt"},{"Text":"Jedenfalls erst, wenn eine Blutabnahme einen Alkoholgehalt von mehr als 0,8 Promille im Blut nachweist"}],"en":[{"Text":"When the blood alcohol level is 0.5 ml or more"},{"Text":"When the breath alcohol level is 0.25 mg/l or more"},{"Text":"When the authorities at a traffic check determine that you have red eyes"},{"Text":"In any case only if a blood alcohol content of more than 0.8 ml is proven by a blood test"}],"hr":[{"Text":"Ako u krvi ima 0,5 promila ili više alkohola"},{"Text":"Ako u dahu ima 0,25 mg/l ili više alkohola"},{"Text":"Ako izvršni organi prilikom prometne kontrole uoče potnrvavljene oči"},{"Text":"U svakom slučaju tek onda kad se uzimanjem krvi dokaže da u krvi ima više od 0,8 promila alkohola"}],"sl":[{"Text":"Če je vsebnost alkohola v krvi 0,5 promila ali več"},{"Text":"Če je vsebnost alkohola v izdahu 0,25 mg/l ali več"},{"Text":"Če policist pri prometni kontroli ugotovi rdeče oči"},{"Text":"Vsakič šele, ko je vsebnost alkohola v krvi več ko 0,8 promila"}],"tr":[{"Text":"Kandaki alkol miktarı 0,5 promil veya daha fazla çıkarsa"},{"Text":"Nefesteki alkol miktarı 0,25 mg/litre veya daha fazla çıkarsa"},{"Text":"Trafik polisleri bir kontrolde gözlerin kanlı olduğunu tespit ederlerse"},{"Text":"Sadece tahlil sonucu kandaki alkol oranının 0,8 promilden fazla olduğu kanıtlanırsa"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1325}