{"THEMAID":7,"SCHWIERIGID":1,"FRAGEID":1327,"FrageText":{"de":"Welche Folgen hat der Lenker eines Kraftfahrzeuges zu erwarten, wenn er sich weigert, seine Atemluft auf Alkoholgehalt untersuchen zu lassen?","en":"What consequences must a driver of a motor vehicle expect if he/she refuses to take the breathalyzer test?","hr":"Koje posljedice može očekivati vozač motornog vozila ako ne dopusti testiranje sadržaja (koncentracije) alkohola u alkotestu?","sl":"Kakšne posledice lahko pričakuje voznik motornega vozila, če je odklonil preizkus vsebnosti alkohola v izdihanem zraku?","tr":"Bir motorlu araç sürücüsü alkol kontrolünü reddederse, hangi sonuçlara katlanmak zorundadır?"},"AntwortText":{"de":[{"Text":"Die gleichen Folgen wie bei einem Alkoholgehalt von 1,6 Promille oder mehr"},{"Text":"Er muss mit einer Verwaltungsstrafe zwischen EUR 1.600,-- und EUR 5.900,-- rechnen"},{"Text":"Keine, sofern er nach der Verweigerung in einem öffentlichen Spital eine Blutabnahme vornehmen lässt"},{"Text":"Er muss mit der Entziehung der Lenkberechtigung rechnen"}],"en":[{"Text":"The same consequences as in the case of a blood alcohol content of 1.6"},{"Text":"He can expected a fine between EUR 1.600,-- and EUR 5.900,--"},{"Text":"None if he/she has a blood test taken in a public hospital after refusing the breathalyzer test"},{"Text":"It must be expected that his/her driver's license will be taken away"}],"hr":[{"Text":"Iste posljedice kao kod koncentracije alkohola od 1,6 promila ili više"},{"Text":"Mora računati s kaznom između EUR 1.600,-- i EUR 5.900,--"},{"Text":"Nikakve ukoliko nakon uskraćivanja dozvoli da mu u nekoj javnoj bolnici izvade krv"},{"Text":"Mora računati s oduzimanjem vozačke dozvole"}],"sl":[{"Text":"Enake posledice, kot pri vsebnosti alkohola 1,6 % promila"},{"Text":"Lahko pričakuje mandatno kazen v višini med EUR 1.600,-- evrov in EUR 5.900,--"},{"Text":"Nobene, če po odklonitvi opravi odvzem krvi v splošni bolnici"},{"Text":"Pričakuje lahko odvzem vozniškega dovoljenja"}],"tr":[{"Text":"1,6 promil veya üzeri alkol oranı tespit edildiğinde uygulanan cezalar"},{"Text":"EUR 1.600,-- ila EUR 5.900,-- arasında bir para cezası verilir"},{"Text":"Kontrolü reddettikten sonra, bir devlet hastanesinde kan tahlili yaptırırsa, bir şey olmaz"},{"Text":"Ehliyetinin elinden alınacağını hesaplamalıdır"}]},"AntwortRichtig":[true,true,false,true]}