{"THEMAID":7,"SCHWIERIGID":1,"FRAGEID":1329,"FrageText":{"de":"In welchen Fällen muss sich ein Fahrzeuglenker einem Arzt zur Feststellung der Beeinträchtigung durch Alkohol vorführen lassen?","en":"In which cases must a driver appear before a doctor for testing whether he/she is impaired by alcohol?","hr":"U kojim slučajevim vozač vozila mora dozvoliti da ga odvedu liječniku radi utvrđivanja smanjenih sposobnosti zbog alkohola?","sl":"V katerih primerih mora zdravnik ugotoviti ali je voznik pod vplivom alkohola?","tr":"Hangi durumlarda bir sürücü, alkol etkisi altında olup olmadığını tespit için doktora muayene olmak zorundadır?"},"AntwortText":{"de":[{"Text":"Wenn die Vermutung der Beeinträchtigung besteht, die Alkomatmessung aber weniger als 0,4 mg/l Atemalkoholgehalt ergeben hat"},{"Text":"Wenn die Vermutung der Beeinträchtigung besteht, die Alkomatmessung aus persönlichen Gründen nicht möglich ist"},{"Text":"Wenn die Atemluftkontrolle einen geringeren Wert als 0,4 mg/l Atemalkoholgehalt (0,8 Promille Blutalkoholgehalt) ergibt"},{"Text":"Wenn er an einem Unfall beteiligt ist, der Verdacht der Alkoholbeeinträchtigung besteht und wenn kein Alkomat zur Verfügung steht"}],"en":[{"Text":"When suspicion of impairment exists, but the breath alcohol level was measured at less than 0.4 mg/l"},{"Text":"When suspicion of impairment exists and the measurement of their alcohol content is not possible due to personal reasons"},{"Text":"When the breath analyzer shows a breath alcohol content of less than 0.4 mg/l (0.8 ml blood alcohol content)"},{"Text":"If the driver involved in an accident is under suspicion of being impaired by alcohol and if no breathalyzer is available for testing"}],"hr":[{"Text":"Ako postoji sumnja da su sposobnosti smanjene, a alkomat - test pokaže manji sadržaj alkohola u dahu od 0,4 mg/l"},{"Text":"Ako postoji sumnja da su sposobnosti smanjene, a alko-test zbog osobnih razloga nije moguć"},{"Text":"Ako kontrola daha daje vrijednosti manje od 0,4 mg/l sadržaja alkohola u dahu i 0,8 promila sadržaja alkohola u krvi"},{"Text":"Kad je on sudjelovao u nezgodi, a postoji sumnja da su mu zbog alkohola smanjene sposobnosti, čak i ako alkometar ne stoji na raspolaganju"}],"sl":[{"Text":"Če obstaja sum o vinjenosti voznika, meritev z alkomatom pa je pokazala vsebnost manj kot 0,4 mg/l alkohola v izdahnjenem zraku"},{"Text":"Če obstaja sum o vinjenosti voznika, meritev z alkomatom pa iz osebnih razlogov ni možna"},{"Text":"Če je pri kontroli z izdahnjenim zrakom dosežena manjša vrednost kot 0,4 mg/l vsebnosti alkohola (0,8 promile vsebnosti alkohola v krvi)"},{"Text":"Če je udeležen v nezgodi, če obstaja sum alkoholiziranostiin in če ni na razpolago alkomata"}],"tr":[{"Text":"Alkol etkisi şüphesi mevcut, fakat alkomat ölçümünde nefesteki alkol miktarı 0,4 mg/l’nin altında çıkmışsa"},{"Text":"Alkol etkisi şüphesi mevcut , fakat alkomat ölçümü kişisel sebeplerden dolayı mümkün değilse"},{"Text":"Nefes kontrolünde 0,4 mg/l’den daha az bir miktar (Kandaki alkol miktarı 0,8 promil) çıkarsa"},{"Text":"Kaza yapmışsa, alkol şüphesi altındaysa ve alkomat aleti yoksa"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1330}