{"THEMAID":54,"SCHWIERIGID":2,"FRAGEID":133,"FrageText":{"de":"Wie unterscheidet sich das Fahrverhalten eines hohen Kleintransporters von einem PKW?","en":"What differences in road performance exist between a high pick-up truck and an automobile?","hr":"Kako se razlikuje ponašanje u vožnji visokog dostavnog vozila (malog transportera) od osobnog automobila?","sl":"Kakšna je razlika med voznimi lastnostmi visokega, majhnega transportnega vozila in lastnostmi osebnega vozila?","tr":"Gidiş ve sürüş özelliği açısından bir otomobille yüksek ve küçük bir nakliye aracının arasında ne fark vardır?"},"AntwortText":{"de":[{"Text":"Ein PKW ist windempfindlicher"},{"Text":"Ein hoher Kleintransporter ist windempfindlicher"},{"Text":"Ein Kleintransporter hat einen höheren Schwerpunkt, daher schlechtere Kurvenstabilität"},{"Text":"Ein Kleintransporter hat einen kürzeren Bremsweg"}],"en":[{"Text":"An automobile is more wind sensitive"},{"Text":"A high pick-up truck is more wind sensitive"},{"Text":"A pick-up truck has a higher centre of gravity and therefore is not as stable in a curve"},{"Text":"The pick-up truck has a shorter braking distance"}],"hr":[{"Text":"Osobni automobil je osjetljiviji na vjetar"},{"Text":"Visoko dostavno vozilo (mali transporter) je osjetljiviji na vjetar"},{"Text":"Dostavno vozilo (mali transporter) ima višu točku težišta, zbog toga ima lošiju stabilnost u zavojima"},{"Text":"Dostavno vozilo (mali transporter) ima kraći put kočenja"}],"sl":[{"Text":"Osebno vozilo je bolj občutljivo na bočni veter"},{"Text":"Visoko majhno transportno vozilo je bolj občutljivo na bočni veter"},{"Text":"Majhno transportno vozilo ima višje težišče in zaradi tega slabšo stabilnost v ovinku"},{"Text":"Majhno transportno vozilo ima krajšo zavorno pot"}],"tr":[{"Text":"Otomobil rüzgara karşı daha hassastır"},{"Text":"Yüksek ve küçük nakliye aracı rüzgara karşı daha hassastır"},{"Text":"Küçük nakliye aracının ağırlık noktası daha yüksektedir, bu yüzden virajlara iyi giremez"},{"Text":"Küçük nakliye aracı daha kısa bir fren yoluna sahiptir"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":134}