{"THEMAID":7,"SCHWIERIGID":1,"FRAGEID":1332,"FrageText":{"de":"In welchen Fällen ist ein Lenker eines Fahrzeuges verpflichtet, sich Blut abnehmen zu lassen?","en":"In which cases is a driver bound by law to have his/her blood tested?","hr":"U kojim slučajevima je vozač vozila obvezan dati da mu uzmu krv?","sl":"V katerih primerih mora voznik vozila, dovoliti odvzem krvi?","tr":"Hangi durumlarda bir sürücü kan aldırmaya yükümlüdür?"},"AntwortText":{"de":[{"Text":"Nur wenn der Verdacht besteht, dass er in alkoholisiertem Zustand einen Verkehrsunfall mit erheblichem Personenschaden verursacht hat"},{"Text":"Wenn der Verdacht besteht, dass er in alkoholisiertem Zustand Verkehrsregeln übertreten hat"},{"Text":"Wenn der Verdacht der Alkoholbeeinträchtigung besteht und eine Atemalkoholkontrolle aus in seiner Person gelegenen Gründen nicht möglich ist"},{"Text":"Wenn die Atemluftkontrolle mehr als 0,4 mg/l Alkoholgehalt in der Atemluft ergeben hat"}],"en":[{"Text":"Only if he/she is suspected of having caused, under the influence of alcohol, a road accident involving considerable injury to persons"},{"Text":"If he/she is suspected of having violated any traffic rules under the influence of alcohol"},{"Text":"When suspicion of impairment exists and the measurement of their breath alcohol content is not possible due to reasons that rest with the person"},{"Text":"If the result of the breathalyzer test is more than 0.4 mg/l of alcohol content in the breath"}],"hr":[{"Text":"Samo ako postoji sumnja da je u alkoholiziranom stanju prouzročio prometnu nezgodu sa znatnom povredom osoba"},{"Text":"Ako postoji sumnja da je u akoholiziranom stanju prekršio prometna pravila"},{"Text":"Ako postoji sumnja da su mu zbog alkohola smanjene sposobnosti,a kontrola daha obzirom na alkohol nije moguća zbog razloga koji u njegovoj osobi postoje"},{"Text":"Ako je kontrola daha obzirom na alkohol pokazala preko 0,4 mg/l sadržaja alkohola u dahu"}],"sl":[{"Text":"Samo, če obstaja sum, da je v alkoholiziranem stanju povzročil prometno nezgodo s težkimi človeškimi poškodbami"},{"Text":"Če obstaja sum, da je v alkoholiziranem stanju prekršil prometna pravila"},{"Text":"Če obstaja sum, da je alkoholiziran in iz osebnih razlogov odkloni kontrolo z izdahom"},{"Text":"Če je pri preizkusu z izdahom, več kot 0,4 mg/l alkohola v izdahnjenem zraku"}],"tr":[{"Text":"Sadece, alkollü olarak insanların ciddi zarar gördüğü bir kaza yaptığı şüphesi varsa"},{"Text":"Alkollü olarak trafik kurallarını çiğnediği şüphesi varsa"},{"Text":"Alkollü olma şüphesi varsa , fakat alkol kontrolü kişisel sebeplerden dolayı mümkün değilse"},{"Text":"Alkol kontrolünde nefesteki alkol miktarı 0,4 mg/litreden daha fazla çıkmışsa"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":1333}