{"THEMAID":7,"SCHWIERIGID":3,"FRAGEID":1335,"FrageText":{"de":"Wie lange nach dem letzten Alkoholkonsum kann eine Beeinträchtigung weiterbestehen?","en":"For how long can the impairment last after drinking alcohol?","hr":"Još koliko dugo nakon posljednjeg konzumiranja alkohola može postojati smanjena sposobnost?","sl":"Kako dolgo po zadnjem uživanju alkohola, še lahko ostane prizadetost od alkohola?","tr":"En son alkol kullanımından ne kadar süre sonra hala alkol etkisi sürebilir?"},"AntwortText":{"de":[{"Text":"Das hängt vom Grad der Alkoholisierung ab. Der Körper baut pro Stunde etwa 0,1 Promille Blutalkohol ab"},{"Text":"Eine Beeinträchtigung kann auch noch am Tag nach dem Alkoholkonsum bestehen"},{"Text":"Nach 8 Stunden Schlaf kann keine Beeinträchtigung mehr bestehen"},{"Text":"Das hängt von der Art des Getränkes ab. Nur \"harte\" Getränke werden erst am nächsten Tag abgebaut"}],"en":[{"Text":"This depends on the degree of alcoholization. The body disintegrates approx. 0.1 ml of blood alcohol per hour"},{"Text":"You may still be one day after consuming alcohol"},{"Text":"After an 8 hours' sleep you can no longer be impaired by alcohol consumption"},{"Text":"This depends on the kind of drink you consumed. Only \"hard\" drinks will not be disintegrated before the subsequent day"}],"hr":[{"Text":"To ovisi od stupnja alkoholiziranosti. Tijelo razgrađuje na sat otprilike 0,1 promil alkohola u krvi"},{"Text":"Smanjena sposobnost može postojati i dan nakon konzumiranja alkohola"},{"Text":"Nakon 8 sati spavanja ne može više postojati nikakva smanjena sposobnost"},{"Text":"To ovisi o vrsti pića. Samo \"žestoka\" pića bivaju razgrađena tek slijedeći dan"}],"sl":[{"Text":"To je odvisno od stopnje alkoholiziranosti. Telo razgradi približno v eni uri 0,1 promile alkohola v krvi"},{"Text":"Prizadetost od alkohola, lahko obstaja še dan po uživanju alkohola"},{"Text":"Po 8.urah spanja ne obstaja več nobena prizadetost od alkohola"},{"Text":"To je odvisno od vrste alkoholne pijače. Samo \"trde\" pijače se bodo šele naslednji dan razgradile"}],"tr":[{"Text":"Bu alkollü halin derecesine bağlıdır. İnsan vücudu saatte kandaki 0,1 promil alkolü dışarı atar"},{"Text":"Alkolün tesiri, alkol alındıktan sonraki gün bile devam edebilir"},{"Text":"Sekiz saatlik uykudan sonra alkol tesiri falan kalmaz"},{"Text":"Bu, içkinin türüne bağlıdır. Sadece ağır içkilerin tesiri ertesi gün geçer"}]},"AntwortRichtig":[true,true,false,false]}