{"THEMAID":7,"SCHWIERIGID":3,"FRAGEID":1339,"FrageText":{"de":"Nach dem raschen Konsum von 1/4 Liter Wein spüren Sie Alkoholwirkung. Wie verhalten Sie sich?","en":"After having quickly consumed 1/4 liter of wine you are feeling the effect of the alcohol. What will you do?","hr":"Nakon brzog konzumiranja 1/4 l vina osjećate djelovanje alkohola? Kako postupate?","sl":"Po hitrem zaužitju 1/4 l vina, čutite delovanje alkohola. Kako boste ravnali?","tr":"Çabuk içilen 0,25 litre şaraptan sonra alkolün tesirini hissediyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich nehme kein Fahrzeug in Betrieb"},{"Text":"Ich trinke einen starken Kaffee, bevor ich mein Fahrzeug in Betrieb nehme"},{"Text":"Ich leihe mir ein Fahrrad aus und fahre mit diesem"},{"Text":"Ich nehme mein Fahrzeug in Betrieb, da ich nach 1/4 l Wein sicherlich weniger als 0,4 mg/l Atemalkoholgehalt habe"}],"en":[{"Text":"I shall not start any vehicle"},{"Text":"I shall drink some strong coffee before starting a vehicle"},{"Text":"I shall borrow a bicycle and ride it"},{"Text":"I shall start my vehicle, as after drinking 1/4 l of wine the alcohol content of my breath will be less than 0.4 mg/l"}],"hr":[{"Text":"Uopće ne smijem startati vozilo (ne stavljam ga u pogon)"},{"Text":"Popijem jaku kavu prije nego startam svoje vozilo"},{"Text":"Posudim bicikl i njime vozim"},{"Text":"Startam svojim vozilom budući da nakon 1/4 l vina sigurno imam manje od 0,4 mg/l sadržaja alkohola u dahu"}],"sl":[{"Text":"Vozila ne bom vozil"},{"Text":"Pred vožnjo bom spil močno kavo"},{"Text":"Sposodim si kolo in se odpeljem"},{"Text":"Peljem se s svojim vozilom, saj po 1/4 l vina imam manj kot 0,4 mg/l alkohola v izdahu"}],"tr":[{"Text":"Araç sürmem"},{"Text":"Araca binmeden önce, koyu bir kahve içerim"},{"Text":"Bir bisiklete biner, onunla giderim"},{"Text":"Aracıma binerim, çünkü 0,25 litre şaraptan sonra nefesimdeki alkol miktarı kesinlikle 0,4 mg/litreden daha az olur"}]},"AntwortRichtig":[true,false,false,false]}