{"THEMAID":7,"SCHWIERIGID":3,"FRAGEID":1342,"FrageText":{"de":"Sie sind am Vorabend um etwa 24.00 Uhr in stark betrunkenem Zustand zu Bett gegangen. Dürfen Sie um 6 Uhr früh ein Fahrzeug lenken?","en":"You went to bed about midnight in a state of drunkenness. May you operate a vehicle at 6 in the morning?","hr":"Veče prije ste oko 24:00 sata jako opijeni pošli u krevet. Smijete li ujutro u 6 sati upravljati vozilom?","sl":"Na predvečer ob ca.24.00 uri ste v močno vinjenem stanju odšli v posteljo. Ali lahko ob 6 uri zjutraj vozite vozilo?","tr":"Bir önceki akşam saat 24.00 sıraları çok sarhoş olarak yattınız. Sabah saat altıda araç sürebilir misiniz?"},"AntwortText":{"de":[{"Text":"Nein, da mit Sicherheit noch eine Beeinträchtigung der Fahrtüchtigkeit durch Restalkohol gegeben ist"},{"Text":"Ja, wenn ich vor dem Lenken ausgiebig frühstücke"},{"Text":"Ja, denn ich bin keinesfalls beeinträchtigt, wenn ich keine Alkoholwirkung spüre"},{"Text":"Ja, wenn ich nur eine kurze Strecke zurücklegen muss"}],"en":[{"Text":"No, because my driving abilities are definitely impaired by residual alcohol"},{"Text":"Yes, if I eat a substantial breakfast before driving"},{"Text":"Yes, because I am under no circumstances impaired unless I feel any effect of the alcohol"},{"Text":"Yes, if I have to cover only a short distance"}],"hr":[{"Text":"Ne, budući da sa sigurnošću još postoji smanjena sposobnost za vožnju zbog zaostalog alkohola"},{"Text":"Da, ako prije vožnje dobro doručkujem"},{"Text":"Da, jer mi ni u kojem slučju nisu smanjene sposobnosti ako djelovanje alkohola ne osjećam"},{"Text":"Da, ako moram prijeći samo malu dionicu"}],"sl":[{"Text":"Ne, ker je prizadetost vaših voznih sposobnosti še vedno velika zaradi ostanka alkohola"},{"Text":"Da, če imam pred vožnjo obilen zajterk"},{"Text":"Da, nisem vinjen, če ne čutim nobenega alkoholnega vpliva"},{"Text":"Da, če bom peljal samo na kratki razdalji"}],"tr":[{"Text":"Hayır, çünkü kesinlikle alkolün tesiri sürmektedir"},{"Text":"Araca binmeden önce, iyi bir kahvaltı yaparsam, evet"},{"Text":"Evet, çünkü alkolün tesirini hissetmiyorsam, sürüş kabiliyetim tamdır"},{"Text":"Kısa bir mesafe gideceksem, evet"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1343}