{"THEMAID":7,"SCHWIERIGID":3,"FRAGEID":1349,"FrageText":{"de":"Welche Straffolgen sind bei Beeinträchtigung Ihrer Fahrtüchtigkeit zu erwarten?","en":"Which penalties must you expect if you drive when your driving abilities are impaired?","hr":"Koje kaznene posljedice se mogu očekivati kod Vaše smanjene sposobnosti vožnje?","sl":"Katere kazni lahko pričakujemo pri zmanjšanih voznih sposobnostih?","tr":"Sürüş kabiliyetinin azalmış olduğu durumlarda hangi cezai sonuçlar beklenebilir?"},"AntwortText":{"de":[{"Text":"Bei Beeinträchtigung durch Drogen sind die gleichen Straffolgen wie bei Beeinträchtigung durch Alkohol zu erwarten"},{"Text":"Bei Beeinträchtigung durch Medikamente, Stress oder Müdigkeit drohen hohe Geldstrafen"},{"Text":"Bei Beeinträchtigung durch Drogen wird eine hohe Geldstrafe verhängt, der Führerschein aber nicht entzogen"},{"Text":"Das Fahrzeug geht in das Staatseigentum über"}],"en":[{"Text":"In case of impairment due to drugs the same penalties must be expected as in case of impairment due to alcohol"},{"Text":"High fines must be expected in case of impairment due to medicaments, stress or fatigue"},{"Text":"In case of impairment due to drug abuse high fines will be imposed, but the driver's license will not be revoked"},{"Text":"The vehicle will become government property"}],"hr":[{"Text":"Kod smanjenih sposobnosti zbog droga se mogu očekivati iste kaznene posljedice kao kod smanjenja sposobnosti zbog alkohola"},{"Text":"Kod smanjenja sposobnosti zbog lijekova, stresa ili umora prijete visoke novčane kazne"},{"Text":"Kod smanjenja sposobnosti zbog droga se izriče velika novčana kazna, ali se vozačka dozvola ne uzima"},{"Text":"Vozilo prelazi u državno vlasništvo"}],"sl":[{"Text":"Zmanjšane sposobnosti zaradi mamil se obravnavajo enako kaznive, kot zmanjšane sposobnosti zaradi alkohola"},{"Text":"Zmanjšane sposobnosti zaradi zdravil, stresa ali utrujenosti se kaznujejo z visoko denarno kaznijo"},{"Text":"Zmanjšane sposobnosti zaradi mamil se kaznujejo z visoko kaznijo, vozniško dovoljenje pa se ne odvzame"},{"Text":"Vozilo preide v last države"}],"tr":[{"Text":"Uyuşturucu kullanımında, alkollü araç kullanımındaki gibi cezalar beklenebilir"},{"Text":"İlaç alınmasında, sıkıntı veya yorgunlukta yüksek para cezaları beklenebilir"},{"Text":"Uyuşturucu kullanımında yüksek para cezası olabilir ama ehliyet iptal edilmez"},{"Text":"Devlet araca el koyar"}]},"AntwortRichtig":[true,true,false,false]}