{"THEMAID":7,"SCHWIERIGID":2,"FRAGEID":1351,"FrageText":{"de":"Sie bemerken während des Lenkens eines Fahrzeuges, dass Sie ermüden. Wie sollten Sie sich verhalten?","en":"While travelling you notice that you are getting tired. What should you do?","hr":"Za vrijeme upravljanja vozilom zamjećujete umor. Kako trebate postupiti?","sl":"Pri vožnji z vozilom, ugotovite, da ste utrujeni. Kako boste ravnali?","tr":"Araç kullanırken yorulduğunuzu farkediyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich lege eine Fahrpause ein und rege meinen Kreislauf durch körperliche Bewegung an"},{"Text":"Ich suche einen geeigneten Parkplatz und schlafe einige Zeit"},{"Text":"Ich fahre mit lauter Musik aus dem Autoradio weiter"},{"Text":"Ich beginne mit meinem Beifahrer eine interessante Diskussion, um meine Konzentration aufrecht zu erhalten"}],"en":[{"Text":"Take a break and stimulate my circulation by physical exercise"},{"Text":"Look for a suitable parking lot and take a nap"},{"Text":"Continue driving and turn up the car radio"},{"Text":"Start an interesting discussion with my front-seat passenger to keep up my power of concentration"}],"hr":[{"Text":"Pravim stanku u vožnji i potičem svoj krvotok tjelesnim pokretima"},{"Text":"Potražim prikladno parkiralište i odspavam neko vrijeme"},{"Text":"Vozim dalje uz glasnu glazbu s autoradija"},{"Text":"Sa svojim suvozačem počinjem zanimljivu diskusiju da održim svoju koncentraciju"}],"sl":[{"Text":"Napravim odmor in si z razgibavanjem pospešim krvni obtok"},{"Text":"Poiščem primerni parkirni prostor in za nekja časa zaspim"},{"Text":"Vozim dalje z glasno nastavljenim avtoradijem"},{"Text":"S svojim sovoznikom se pogovarjam o zanimivih stavreh, da ohranjam koncentracijo"}],"tr":[{"Text":"Bir mola verir, kan dolaşımını uyarıcı hareketler yaparım"},{"Text":"Uygun bir park yerinde bir süre uyurum"},{"Text":"Radyonun sesini yükseltip, devam ederim"},{"Text":"Konsantrasyonum dağılmasın diye, yanda oturanla ilginç bir tartışmaya girerim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1352}