{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":1353,"BildName":"10167Z.jpg","FrageText":{"de":"Wie verhalten Sie sich in dieser Situation?","en":"How do you conduct yourself in this situation?","hr":"Kako postupate u ovoj situaciji?","sl":"Kako se vedete v tej situaciji?","tr":"Bu durumda nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich ermögliche den Kindern das gefahrlose Überqueren der Fahrbahn"},{"Text":"Ich fahre bremsbereit, damit ich gegebenenfalls vor den Kindern anhalten kann"},{"Text":"Ich vertraue darauf, dass die Kinder mein Vorrecht beachten, und fahre weiter wie bisher"},{"Text":"Ich hupe, um die Kinder auf mich aufmerksam zu machen"}],"en":[{"Text":"I am going to let the children cross the roadway safely"},{"Text":"I am driving prepared to brake so that I can come to a stop in front of the children if necessary"},{"Text":"I trust that the children will watch my right of way and continue driving as before"},{"Text":"I am going to honk to catch the children's attention"}],"hr":[{"Text":"Djeci omogućavam siguran prelazak kolnika"},{"Text":"Vozim spreman za kočenje tako da u slučaju potrebe mogu zaustaviti ispred djece"},{"Text":"Pouzdajem se u to da će djeca poštivati moju prednost prolaska te nastavljam voziti kao do sada"},{"Text":"Dajem zvučni znak upozorenja da djeci svratim pozornost na sebe te nastavljam voziti kao do sada"}],"sl":[{"Text":"Otrokom omogočim varno prečkanje vozišča"},{"Text":"Vozim s pripravljenostjo na zaviranje, da lahko, če je potrebno, pred otroci ustavim"},{"Text":"Zanesem se na to, da bodo otroci pozorni na mojo prednost in nadaljujem vožnjo kot dosedaj"},{"Text":"Hupam, da otroke opozorim nase"}],"tr":[{"Text":"Çocukların tehlikesizce karşıdan karşıya geçmelerini sağlarım"},{"Text":"Gerekirse çocuklardan önce durabilmek için fren hazırlığı içinde giderim"},{"Text":"Çocukların benim öncelik hakkıma uyacaklarına itimat edip, yola aynı şekilde devam ederim"},{"Text":"Çocukların beni görmeleri için korna çalarım"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1354}