{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1355,"BildName":"10327Z.jpg","FrageText":{"de":"Sie fahren mit ca. 50 km/h. Wie verhalten Sie sich in dieser Situation?","en":"You are driving at approx. 50 km/h. How do you conduct yourself in this situation?","hr":"Vozite oko 50 km/h. Kako postupate u ovoj situaciji?","sl":"Vozite s hitrostjo 50 km/h. Kako se vedete v tej situaciji?","tr":"Yaklaşık 50 km/h ile gidiyorsunuz. Bu durumda nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich verringere meine Geschwindigkeit und fahre bremsbereit, um anhalten zu können, falls das Kind die Fahrbahn überqueren will"},{"Text":"Ich wechsle auf den linken Fahrstreifen und fahre weiter"},{"Text":"Ich fahre auf Gefahrensicht"},{"Text":"Da das Kind unter Aufsicht eines Erwachsenen ist, kann ich darauf vertrauen, dass es sich richtig verhält und fahre weiter"}],"en":[{"Text":"I decelerate and drive ready to brake to be able to come to a stop if a child wishes to cross the roadway"},{"Text":"Change to the left lane and proceed"},{"Text":"I drive at danger visual range"},{"Text":"As the child is accompanied by an adult I may trust that he/she will behave as required, and I continue travelling"}],"hr":[{"Text":"Smanjujem svoju brzinu i vozim spreman za kočenje da se mogu zaustaviti ukoliko dijete bude željelo prijeći kolnik"},{"Text":"Prijeđem na lijevu prometnu traku i nastavljam voziti"},{"Text":"Vozim na vidljivosti za slučaj opasnosti"},{"Text":"Budući da je dijete pod nadzorom odrasle osobe, mogu se pouzdati u to da će se ono ispravno ponašati, te nastavljam voziti"}],"sl":[{"Text":"Zmanjšam hitrost in vozim s pripravljenostjo na zaviranje, da lahko ustavim, če otrok želi prečkati vozišče"},{"Text":"Zapeljem na levi vozni pas in nadaljujem z vožnjo"},{"Text":"Vozimna \"nevarni vidljivosti\""},{"Text":"Ker je otrok pod nadzorom odrasle osebe, se zanesem, da se bo vedel pravilno in vožnjo nadaljujem"}],"tr":[{"Text":"Hızımı azaltır, çocuğun yola çıkması durumunda, durabilmek için fren hazırlığı içinde giderim"},{"Text":"Sol şeride geçer , yola devam ederim"},{"Text":"Tehlike görüşüyle giderim"},{"Text":"Bir büyüğün yanında olmasından dolayı doğru hareket edeceğine itimat eder, yola devam ederim"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":1356}