{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1356,"BildName":"10327Z.jpg","FrageText":{"de":"Was sollten Sie beachten, wenn Sie dem Kind das Überqueren der Fahrbahn ermöglichen wollen?","en":"What should you pay attention to when you wish to let a child cross the road?","hr":"Na što biste trebali obratiti pozornost ako hoćete djetetu omogućiti prelazak kolnika?","sl":"Kaj morate upoštevati, če želite otroku omogočiti prečkanje vozišča?","tr":"Çocuğun karşıdan karşıya geçmesini sağlarken nelere dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Bevor ich dem Kind ein Zeichen gebe, überzeuge ich mich, dass ich nicht überholt werde"},{"Text":"Bevor ich dem Kind ein Zeichen gebe, überzeuge ich mich, dass keine Gefährdung durch den Gegenverkehr besteht"},{"Text":"Ich nehme Blickkontakt mit dem Kind auf und gebe ihm ein deutliches Handzeichen"},{"Text":"Ich gebe dem Kind ein Zeichen durch Hupen"}],"en":[{"Text":"Before signaling to the child I make sure that I am not being overtaken"},{"Text":"Before signaling to the child I make sure that nobody is endangered by oncoming traffic"},{"Text":"I establish eye contact with the child and give him/her a clear hand signal"},{"Text":"I signal to the child by honking"}],"hr":[{"Text":"Prije nego djetetu dam znak, uvjerim se da me drugo vozilo ne pretječe"},{"Text":"Prije nego djetetu dam znak, uvjerim se da nema opasnosti od strane vozila iz suprotnog smjera"},{"Text":"S djetetom uspostavim kontakt pogledom i dam mu jasan znak rukom"},{"Text":"Dam djetetu znak trubljenjem"}],"sl":[{"Text":"Predno dam znak otroku, se prepričam, da me ne prehiteva nobeno vozilo"},{"Text":"Predno dam znak otroku, se prepričam, da zaradi prometa iz nasprotne smeri ne obstaja nobena nevarnost"},{"Text":"Z otrokom vzpostavim vidni kontakt in mu dam viden znak z roko"},{"Text":"Otroka opozorim s hupanjem"}],"tr":[{"Text":"Çocuğa işaret vermeden önce sollanmadığımdan emin olurum"},{"Text":"Çocuğa işaret vermeden önce karşı trafiğin tehlike yaratmayacağından emin olurum"},{"Text":"Çocukla göz-göze gelir ve ona açık bir el işareti yaparım"},{"Text":"Korna çalarak bir işaret veririm"}]},"AntwortRichtig":[true,true,true,false]}