{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":136,"FrageText":{"de":"Bei einer Bremsung blockiert das Hinterrad Ihres Motorrades. Wie verhalten Sie sich?","en":"While braking the rear tire becomes locked How do you conduct yourself?","hr":"Kod kočenja blokira zadnji kotač Vašega motocikla. Kako ćete postupiti?","sl":"Pri zaviranju blokira zadnje kolo vašega motornega vozila. Kako boste ravnali v dani situaciji?","tr":"Fren sırasında motosikletinizin arka tekeri bloke olur Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich kupple aus"},{"Text":"Ich löse die Hinterradbremse sofort und betätige sie neuerlich, aber etwas weniger stark"},{"Text":"Ich bremse weiter und halte das leicht schleudernde Motorrad durch Gewichtsverlagerung in der Spur"},{"Text":"Ich löse beide Bremsen und betätige sie neuerlich, aber etwas weniger stark"}],"en":[{"Text":"I disengage the clutch"},{"Text":"I immediately loosen the rear brake and renew braking but not as forceful this time"},{"Text":"I keep braking and hold the lightly skidding motorcycle in balance by shifting my weight"},{"Text":"I loosen both brakes and renew braking but not as forceful this time"}],"hr":[{"Text":"Odvojim spojku"},{"Text":"Odmah pustim kočnicu zadnjeg kotača te je ponovo aktiviram, ali nešto slabije"},{"Text":"Kočim dalje te prebacivanjem težine održavam motocikl koji se malo počeo zanositi u tragu"},{"Text":"Puštam obje kočnice te ih ponovo aktiviram, ali nešto slabije"}],"sl":[{"Text":"Stisnem ročico sklopke"},{"Text":"Takoj prekinem zaviranje zadnjega kolesa in ponovno zaviram z manjšo močjo"},{"Text":"Zaviram naprej in lahko drseče motorno kolo držim v sledi z ravnotežjem"},{"Text":"Takoj prekinem celotno zaviranje (spredaj in zadaj) in ponovno zaviram z manjšo močjo"}],"tr":[{"Text":"Debriyaja basarım"},{"Text":"Arka teker frenini hemen bırakır, daha az kuvvetle yeniden sıkarım"},{"Text":"Fren yapmaya devam eder, hafif savrulan motorsikleti ağırlık kaydırarak, şeritte tutarım.\t"},{"Text":"Her iki freni de bırakır, daha az kuvvetle yeniden sıkarım"}]},"AntwortRichtig":[true,true,false,false]}