{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":1363,"FrageText":{"de":"In welcher Reihenfolge werden Sie die Handlungen beim sicheren Fahrstreifenwechsel durchführen?","en":"What is the correct sequence of actions to change lanes safely?","hr":"Kojim redoslijedom ćete provesti radnje prilikom sigurnog prestrojavanja u drugu prometnu traku?","sl":"V kakšnem vrstnem redu boste izvajali postopek varne spremembe voznega pasa?","tr":"Güvenli bir şekilde şerit değiştirmek için, sırasıyla hangi hareketleri yaparsınız?"},"AntwortText":{"de":[{"Text":"Spiegel-Spiegel-Schulter-Blick - Blinker setzen - Abstände beobachten - Fahrstreifen wechseln"},{"Text":"Blinker setzen - Spiegel-Spiegel-Schulter-Blick - Abstände beobachten - Fahrstreifen wechseln"},{"Text":"Blinker setzen - Abstände beobachten - Spiegel-Spiegel-Schulter-Blick - Fahrstreifen wechseln"},{"Text":"Abstände beobachten - Blinker setzen - Spiegel-Spiegel-Schulter-Blick - Fahrstreifen wechseln"}],"en":[{"Text":"Mirror-mirror-shoulder-glance, turn on signal light, watch distances, change lanes"},{"Text":"Turn on signal light, mirror-mirror-shoulder-glance, watch distances, change lanes"},{"Text":"Turn on signal light, watch distances, mirror-mirror-shoulder-glance, change lanes"},{"Text":"Watch distances, turn on signal light, mirror-mirror-shoulder-glance, change lanes"}],"hr":[{"Text":"Pogledati u ogledala i preko ramena - uključiti pokazivač smjera - pogledom pratiti razmake - prestrojiti se u drugu prometnu traku"},{"Text":"Uključiti pokazivač smjera - pogledati u ogledala i preko ramena - pogledom pratiti razmake - prestrojiti se u drugu prometnu traku"},{"Text":"Uključiti pokazivač smjera - pogledom pratiti razmake - pogledati u ogledala i preko ramena - prestrojiti se u drugu prometnu traku"},{"Text":"Pogledom pratiti razmake - uključiti pokazivač smjera - pogledati u ogledala i preko ramena - prestrojiti se u drugu prometnu traku"}],"sl":[{"Text":"Pogled \"ogledalo-ogledalo-ramena - vklopitev smernika - opazovati razdalje - spremeniti vozni pas"},{"Text":"Vklopiti smernik - pogled \"ogledalo-ogledalo-ramena - opazovati razdalje - spremeniti vozni pas"},{"Text":"Vklopiti smernik - opazovati razdalje - pogled \"ogledalo-ogledalo-ramena - spremeniti vozni pas"},{"Text":"Opazovati razdalje - vklopiti smernik - pogled \"ogledalo-ogledalo-ramena - spremeniti vozni pas"}],"tr":[{"Text":"İç ayna-dış ayna-omuz bakışı-sinyal veririm-mesafelere bakarım-şerit değiştiririm"},{"Text":"Sinyal veririm-iç ayna-dış ayna-omuz bakışı-mesafelere bakarım-şerit değiştiririm"},{"Text":"Sinyal veririm-mesafelere bakarım-iç ayna-dış ayna-omuz bakışı-şerit değiştiririm"},{"Text":"Mesafelere bakarım-sinyal veririm-iç ayna-dış ayna-omuz bakışı-şerit değiştiririm"}]},"AntwortRichtig":[true,false,false,false]}