{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":1365,"FrageText":{"de":"Sie nähern sich einem Schulbus, bei dem die Warnblinkanlage und die zusätzlichen Warnleuchten eingeschaltet sind. Wie verhalten Sie sich?","en":"You are approaching a schoolbus, its emergency flashers and additionally the warning lamp are switched on. How do you conduct yourself?","hr":"Približavate se školskom autobusu kod kojeg su uključeni svi pokazivači smjera i dodatna svjetla upozorenja. Kako postupate?","sl":"Približujete se šolskemu avtobusu, ki ima vklopljene vse štiri smernike in dodatne opozorilne luči. Kako se vedete?","tr":"Dörtlü sinyalleri ve ikaz ışıkları yanan bir okul otobüsüne yaklaşıyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte hinter dem Bus an"},{"Text":"Ich verringere meine Geschwindigkeit und fahre langsam mit genügendem Seitenabstand links am Bus vorbei"},{"Text":"Ich hupe und fahre vorsichtig an dem Bus vorbei"},{"Text":"Ich hupe und fahre möglichst rasch vorbei"}],"en":[{"Text":"I stop behind the bus"},{"Text":"I slow down and pass the bus slowly on the left at a sufficiently great lateral distance"},{"Text":"I honk and pass the bus slowly on the left at a sufficiently great lateral distance"},{"Text":"I honk and pass the schoolbus as quickly as possible"}],"hr":[{"Text":"Zaustavljam se iza autobusa"},{"Text":"Smanjujem svoju brzinu i polako zaobilazim autobus s lijeve strane na dovoljnom razmaku"},{"Text":"Dam zvučni znak upozorenja i oprezno prolazim pored autobusa"},{"Text":"Dam zvučni znak upozorenja i prolazim što je moguće brže"}],"sl":[{"Text":"Ustavim za avtobusom"},{"Text":"Hitrost zmanjšam in peljem mimo avtobusa na dovolj veliki bočni razdalji"},{"Text":"Hupam in peljem previdno mimo avtobusa"},{"Text":"Hupam in peljem čim prej mimo"}],"tr":[{"Text":"Otobüsün arkasında dururum"},{"Text":"Hızı azaltır, yeterli yan güvenlik mesafesi bırakarak soldan geçerim"},{"Text":"Korna çalıp, dikkatli olarak sollarım"},{"Text":"Korna çalıp, mümkün olduğunca çabuk geçerim"}]},"AntwortRichtig":[true,false,false,false]}