{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":1366,"FrageText":{"de":"Weshalb sind ältere Personen im Straßenverkehr besonders gefährdet?","en":"Why are elderly people particularly endangered by the road traffic?","hr":"Zašto su starije osobe osobito ugrožene u cestovnom prometu?","sl":"Zaradi česa so starejše osebe v prometu posebej ogrožene?","tr":"Yaşlılar trafikte niçin daha fazla tehlike içindedirler?"},"AntwortText":{"de":[{"Text":"Ältere Personen sind im Straßenverkehr nicht mehr gefährdet als andere Personen, weil sie besonders vorsichtig sind"},{"Text":"Weil sie in ihrer körperlichen Beweglichkeit oft eingeschränkt sind"},{"Text":"Weil ihr Seh- und Hörvermögen häufig eingeschränkt ist"},{"Text":"Weil sie mit den oft schwer überblickbaren Situationen des modernen Straßenverkehrs häufig überfordert sind"}],"en":[{"Text":"Elderly people are not endangered to a larger extent than other people, because they are particularly careful"},{"Text":"Because they are often limited in their physical agility"},{"Text":"Because their hearing and their visual faculty are often impaired"},{"Text":"Because often they cannot cope with the complex situations of modern traffic"}],"hr":[{"Text":"Starije osobe nisu u cestovnom prometu ugroženije od drugih osoba jer su osobito oprezne"},{"Text":"Jer su one često ograničene u svojoj tjelesnoj pokretljivosti"},{"Text":"Jer su često njihov vid i sluh ograničeni"},{"Text":"Jer često teško pregledne situacije modernog cestovnog prometa prelaze njihove sposobnosti"}],"sl":[{"Text":"Starejše osebe v prometu niso posebej ogrožene, ker so posebno previdne"},{"Text":"Ker je njihova telesna gibljivost omejena"},{"Text":"Ker je njihova slušna in vidna sposobnost omejena"},{"Text":"Ker so s težko preglednimi situacijami modernega prometa pogosto preobremenjeni"}],"tr":[{"Text":"Daha dikkatli oldukları için tehlike içinde değildirler"},{"Text":"Fiziksel hareket yetenekleri daha sınırlı olduğu için"},{"Text":"Çoğu zaman görme ve duyma yetenekleri sınırlı olduğu için"},{"Text":"Çoğu zaman modern trafik durumlarına hakim olamadıkları için"}]},"AntwortRichtig":[false,true,true,true],"ZusatzFrage":1367}