{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":1367,"FrageText":{"de":"Wie werden Sie sich als Fahrzeuglenker gegenüber älteren oder gebrechlichen Verkehrsteilnehmern (insbesondere Fußgängern) verhalten?","en":"How will you conduct yourself as driver vis-Ó-vis elderly or frail road users (particularly pedestrians)?","hr":"Kako ćete kao vozač vozila postupati prema starijim ili krhkim sudionicima u prometu (osobito pješacima)?","sl":"Kako se boste vedli kot voznik napram starejšim in ranljivim udeležencem prometa (še posebej pešcem)?","tr":"Trafikte yaşlılara karşı (özellikle yaya olduklarında) bir sürücü olarak nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich versuche, solche Personen durch Hup- oder Blinkzeichen zu warnen"},{"Text":"Ich beobachte verstärkt das Verhalten dieser Personen und fahre, falls notwendig, auch bremsbereit"},{"Text":"Ich vertraue darauf, dass auch diese Personen sich verkehrsgerecht verhalten werden"},{"Text":"Ich fahre so, dass ich etwaige Fehler dieser Verkehrsteilnehmer ausgleichen kann"}],"en":[{"Text":"I shall try to warn such persons by honking or flashing signals"},{"Text":"I shall pay increased attention to those persons and be ready to brake if necessary"},{"Text":"I trust that also these persons will behave according to the traffic rules"},{"Text":"I shall take into account that it may be necessary to compensate for any mistakes on their part"}],"hr":[{"Text":"Pokušam takve osobe upozoriti davanjem zvučnog ili svjetlosnog znaka upozorenja"},{"Text":"Pojačano promatram ponašanje ovih osoba i vozim, ukoliko je neophodno, također spreman za kočenje"},{"Text":"Pouzdajem se u to da će se ove osobe ponašati ispravno u skladu s prometom"},{"Text":"Vozim tako da mogu preduhitriti moguće greške ovih sudionika u prometu"}],"sl":[{"Text":"Te osebe poskušam opozoriti z zvočnimi in svetlobnimi znaki"},{"Text":"Z večjo pozornostjo opazujam vedenje teh oseb in vozim, če je potrebno, s pripravljenostjo na zaviranje"},{"Text":"Zanesem se na to, da se bodo tudi te osebe ravnale v skladu s prometnimi pravili"},{"Text":"Vozim tako, da lahko odpravim morebitne napake teh udeležencev v prometu"}],"tr":[{"Text":"Böyle insanları korna çalarak veya selektör ile uyarmaya çalışırım"},{"Text":"Dikkatimi bu insanlara tam olarak yöneltir, gerektiğinde fren hazırlığı içinde yola devam ederim"},{"Text":"Bu insanların da trafiğe uygun hareket edeceklerine itimat ederim"},{"Text":"Bu insanların yapabilecekleri hataları önleyebilecek şekilde giderim"}]},"AntwortRichtig":[false,true,false,true]}