{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1368,"FrageText":{"de":"Warum sind Kinder im Straßenverkehr besonders gefährdet?","en":"Why are children particularly endangered by road traffic?","hr":"Zašto su djeca osobito ugrožena u cestovnom prometu?","sl":"Zakaj so otroci v prometu še posebej ogroženi?","tr":"Çocuklar trafikte niçin özellikle tehlike içindedirler?"},"AntwortText":{"de":[{"Text":"Weil sie aufgrund ihrer Körpergröße Verkehrssituationen nicht überblicken können"},{"Text":"Weil sie oft spontan handeln und Gefahren nicht richtig einschätzen können"},{"Text":"Weil sie leicht ablenkbar sind und daher dem Straßenverkehr oft wenig Aufmerksamkeit schenken"},{"Text":"Weil sie die Verkehrsregeln oft noch nicht kennen bzw. nicht anwenden können"}],"en":[{"Text":"Because due to their height they are unable to assess traffic situations"},{"Text":"Because they tend to act spontaneously and cannot assess risks correctly"},{"Text":"Because they are easily diverted and therefore tend to pay little attention to the road traffic"},{"Text":"Because often they are not acquainted with the traffic rules or do not know how to apply them"}],"hr":[{"Text":"Jer ona na temelju svoje tjelesne veličine često ne mogu imati preglednost prometne situacije"},{"Text":"Jer često djeluju spontano i ne mogu ispravno procijeniti opasnosti"},{"Text":"Jer im se pozornost lako može odvući i često zbog toga cestovnom prometu pridaju malo pozornosti"},{"Text":"Jer često još ne poznaju prometna pravila, odnosno ne znaju ih primijeniti"}],"sl":[{"Text":"Ker zaradi svoje telesne velikosti nimajo pregleda nad prometno situacijo"},{"Text":"Ker pogosto ravnajo spontano in nevarnosti ne znajo pravilno oceniti"},{"Text":"Ker je lahko odvrniti njihovo pozornost in zato prometu pogosto posvečajo malo pozornosti"},{"Text":"Ker še ne poznajo prometnih pravil oz. jih ne znajo uporabiti"}],"tr":[{"Text":"Boyları kısa olduğundan, trafik durumlarına hakim olamamalarından"},{"Text":"Çoğu zaman ani hareket ettikleri ve tehlikeyi doğru olarak algılayamadıkları için"},{"Text":"Dikkatleri kolay dağıldığı ve trafiğe çoğu zaman dikkat etmedikleri için"},{"Text":"Trafik kurallarını çoğu zaman bilmedikleri ya da uygulayamadıkları için"}]},"AntwortRichtig":[true,true,true,true],"ZusatzFrage":1369}