{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1369,"FrageText":{"de":"Wie werden Sie sich als Fahrzeuglenker gegenüber Kindern verhalten?","en":"How will you conduct yourself as driver vis-Ó-vis children?","hr":"Kako ćete kao vozač vozila postupiti prema djeci?","sl":"Kako se boste kot voznik vedli proti otrokom?","tr":"Bir sürücü olarak çocuklara karşı nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich richte meine Aufmerksamkeit verstärkt auf diese und fahre, falls notwendig, auch bremsbereit"},{"Text":"Ich vertraue darauf, dass sich auch Kinder verkehrsgerecht verhalten werden"},{"Text":"Ich rechne damit, dass sie sich nicht situationsgerecht verhalten werden"},{"Text":"Ich fahre so, dass ich etwaige Fehler von Kindern ausgleichen kann"}],"en":[{"Text":"I shall pay increased attention to them and drive so as to be prepared to come to a stop if necessary"},{"Text":"I trust that children will also behave according to the traffic rules"},{"Text":"I must take into account that their behaviour may not meet the requirements of a specific situation"},{"Text":"I shall drive in such a way that I will be able to compensate for any possible mistakes made by children"}],"hr":[{"Text":"U većoj mjeri usmjeravam svoju pozornost na njih i vozim spreman na kočenje ukoliko je to potrebno"},{"Text":"Pouzdajem se također u to da će se djeca također ponašati ispravno u skladu s prometom"},{"Text":"Računam s tim da se ona neće ponašati ispravno u skladu sa situacijom"},{"Text":"Vozim tako da mogu preduhitriti moguće greške djece"}],"sl":[{"Text":"Povečam svojo pozornost in vozim, če je potrebno, v pripravljenosti na zaviranje"},{"Text":"Zanesem se nato, da se bodo otroci vedli po prometnih pravilih"},{"Text":"Pričakujem, da se ne bodo vedli v skladu s situacijo"},{"Text":"Vozim tako, da lahko odpravim morebitne napake otrok"}],"tr":[{"Text":"Dikkatimi tam olarak onlara yöneltir, gerektiğinde fren hazırlığı içinde yola devam ederim"},{"Text":"Trafikte çocuklarında kurallara uygun hareket edeceklerine itimat ederim"},{"Text":"Trafik durumuna uygun hareket etmeyeceklerini hesaplarım"},{"Text":"Bu insanların olası yanlışlarına karşı tedbirli olarak yola devam ederim"}]},"AntwortRichtig":[true,false,true,true]}