{"THEMAID":7,"SCHWIERIGID":2,"FRAGEID":1372,"FrageText":{"de":"Welche besonderen Gefahren ergeben sich, wenn Sie mit Ihrem Fahrzeug längere Strecken fahren?","en":"What are the specific dangers arising from driving long distances?","hr":"Do kojih posebnih opasnosti dolazi ako svojim vozilom vozite duže dionice?","sl":"Katere posebne nevarnosti Vam grozijo, če ste z vozilom na daljši poti?","tr":"Aracınızla uzun bir yolculuğa çıktığınızda, hangi tehlikeler doğabilir?"},"AntwortText":{"de":[{"Text":"Eintönigkeit, besonders auf langen Autobahnfahrten, beeinträchtigt die Reaktionszeit"},{"Text":"Langes Fahren mit gleicher Geschwindigkeit erschwert mir das Einschätzen der tatsächlichen Geschwindigkeit"},{"Text":"Bei längeren Strecken neigt man dazu, zu langsam zu fahren"},{"Text":"Ich beginne mit der Zeit zu ermüden"}],"en":[{"Text":"Monotony, particularly during long drives, affects the reaction time"},{"Text":"When I travel at the same speed for a long time it is difficult for me to judge how fast I am actually driving"},{"Text":"When driving long distances one tends to drive too slowly"},{"Text":"I get tired as time goes by"}],"hr":[{"Text":"Monotonost, osobito kod dugih vožnji autocestom, utječe na vrijeme reagiranja"},{"Text":"Duga vožnja istom brzinom mi otežava procjenu stvarne brzine"},{"Text":"Kod dužih dionica je čovjek sklon voziti presporo"},{"Text":"Vremenom se kod mene javlja umor"}],"sl":[{"Text":"Monotonost, posebno pri daljših vožnjah na avtomobilski cesti, podaljša reakcijski čas"},{"Text":"Vožnja z enakomerno hitrostjo na daljiših razdaljah, otežuje ocenjevanje dejanske hitrosti"},{"Text":"Pri dolgih vožnjah se nagibamo k počasnejši vožnji"},{"Text":"Počasi postajam utrujen"}],"tr":[{"Text":"Monotonluk, özellikle uzun otoban yolculuklarında, reaksiyon zamanını olumsuz etkiler"},{"Text":"Uzun süre aynı hızla araç sürdüğümde, gerçek hızımı tahmin etmem zorlaşır"},{"Text":"Uzun yolculuklarda çok yavaş gitme eğilimi doğar"},{"Text":"Zamanla yorulmaya başlarım"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":1373}