{"THEMAID":12,"SCHWIERIGID":2,"FRAGEID":1387,"BildName":"10020Z.jpg","FrageText":{"de":"Sie fahren mit Fernlicht. Warum verringern Sie zuerst die Geschwindigkeit, bevor Sie abblenden?","en":"You are driving with high beams. Why do you first decrease your speed before you dim your lights?","hr":"Vozite s dugim svjetlima. Zašto najprije smanjujete brzinu, a tek onda uključujete kratka svjetla?","sl":"Vozite z dolgimi lučmi. Zakaj najprej zmanjšate hitrost, preden izklopite dolge luči?","tr":"Uzun farlarla gidiyorsunuz. Niçin önce hızınızı azaltır, sonra kısa farlara alırsınız?"},"AntwortText":{"de":[{"Text":"Wenn ich zuerst abblende, kann die Geschwindigkeit für die eingesehene Strecke zu hoch sein"},{"Text":"Wenn das Abblendlicht die Fahrbahn nur etwa 40 m ausleuchtet, muss ich die Geschwindigkeit zuerst auf 50 km/h reduzieren"},{"Text":"Wenn das Abblendlicht die Fahrbahn nur etwa 40 m ausleuchtet, muss ich die Geschwindigkeit zuerst auf 70 km/h reduzieren"},{"Text":"Wenn ich nicht abblende, könnte ich den Gegenverkehr übersehen"}],"en":[{"Text":"If I first dim my headlights, my speed could be too fast for the visible stretch of road"},{"Text":"If the low beam only illuminates about 40 m of road, I will first have to reduce my speed to 50 km/h"},{"Text":"If the low beam only illuminates about 40 m of road, I will first have to reduce my speed to 70 km/h"},{"Text":"If I do not dim my headlights, I could overlook the oncoming traffic"}],"hr":[{"Text":"Ako najprije uključim kratka svjetla, brzina je previsoka za dionicu nad kojom imam preglednost"},{"Text":"Budući da kratka svjetla osvjetljavaju kolnik samo oko 40 m, najprije moram smanjiti brzinu na 50 km/h"},{"Text":"Budući da kratka svjetla osvjetljavaju kolnik samo oko 40 m, najprije moram smanjti brzinu na 70 km/h"},{"Text":"Ako ne uključim kratka svjetla mogao bih previdjeti vozila iz suprotnog smjera"}],"sl":[{"Text":"Če najprej izklopim dolge luči, je lahko hitrost za vozišče, ki ga razsvetljujemo z zasenčenimi lučmi, previsoka"},{"Text":"Če zasenčene luči razsvetljujejo vozišče le v dolžini 40 m, moram najprej hitrost znižati na 50 km/h"},{"Text":"Če zasenčene luči razsvetljujejo vozišče le v dolžini 40 m, moram najprej hitrost znižati na 70 km/h"},{"Text":"Če ne zasenčim luči, lahko spregledam nasprotni promet"}],"tr":[{"Text":"İlk önce kısa farlara alırsam, hızım görünen mesafe için çok fazla olabilir"},{"Text":"Kısa farlar 40 m lik bir mesafeyi aydınlatıyorsa, hızımı önce 50 km/h ya düşürmeliyim"},{"Text":"Kısa farlar 40 m lik bir mesafeyi aydınlatıyorsa, hızımı önce 70 km/h ya düşürmeliyim"},{"Text":"Kısa farlara almazsam, karşıdan geleni göremeyebilirim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1388}