{"THEMAID":12,"SCHWIERIGID":2,"FRAGEID":1388,"BildName":"10020Z.jpg","FrageText":{"de":"Wie verhalten Sie sich, wenn der Gegenverkehr nicht abblendet?","en":"How do you conduct yourself if oncoming drivers fail to dim their headlights?","hr":"Kako postupate ako promet iz suprotnog smjera ne uključi kratka svjetla?","sl":"Kako boste ravnali, če nasprotni promet ne vozi z zasenčenimi lučmi?","tr":"Karşıdan gelen kısa farlara almazsa, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich verringere weiter die Fahrgeschwindigkeit und gebe Warnzeichen (Lichthupe)"},{"Text":"Ich orientiere mich am rechten Fahrbahnrand (z. B. Randlinie)"},{"Text":"Ich orientiere mich an der Leitlinie"},{"Text":"Wenn ich durch Blendung nichts mehr sehe, halte ich in meinem Fahrstreifen an"}],"en":[{"Text":"I continue decelerating and flash my lights (headlamp flasher)"},{"Text":"I orient myself by the right side of the roadway (e.g. shoulder line)"},{"Text":"I orient myself by the lane divider"},{"Text":"If I do not see anything due to dazzlement I stop in my lane"}],"hr":[{"Text":"Dalje smanjujem svoju brzinu vožnje i dam znak upozorenja (naizmjeničnim kratkotrajnim uključivanjem dugih i kratkih svjetala)"},{"Text":"Orjentiram se po desnom rubu kolnika (npr. rubnoj crti)"},{"Text":"Orjenitiram se po uzdužnoj isprekidanoj crti na sredini kolnika"},{"Text":"Ako zbog zasljepljivanja više ništa ne vidim, zaustavim se na svojoj prometnoj traci"}],"sl":[{"Text":"Svojo hitrost še nadalje znižam in oddam opozorilne znake (svetlobna hupa)"},{"Text":"Orientiram se po desnem robu vozišča"},{"Text":"Orientiram se po prekinjeni črti"},{"Text":"Če zaradi zaslepljenosti ne vidim ničesar več, se ustavim na mojem voznem pasu"}],"tr":[{"Text":"Hızımı daha da azaltır, selektör yaparım"},{"Text":"Kendimi yolun sağ kenarına göre ayarlarım (Örneğin kenar çizgisi)"},{"Text":"Kendimi kesik çizgiye göre ayarlarım"},{"Text":"Işıklar gözümü aldığından dolayı bir şey göremiyorsam, kendi şeridimde dururum"}]},"AntwortRichtig":[true,true,false,true]}