{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1400,"FrageText":{"de":"Wie dürfen Sie Kinder in Ihrem Kraftwagen transportieren?","en":"How are you permitted to transport children in your vehicle?","hr":"Na koji način smijete transportirati djecu u svojem motornom vozilu?","sl":"Kako lahko prevažate s svojim vozilom otroke?","tr":"Çocukları aracınızda nasıl taşımanız gerek?"},"AntwortText":{"de":[{"Text":"In einem dem Körpergewicht und der Körpergröße angepassten Kinderrückhaltesystem"},{"Text":"Im Ortsgebiet müssen Kinder nicht angeschnallt sein"},{"Text":"Nur in den fahrzeugeigenen Sicherheitsgurten gesichert, unabhängig von Alter und Größe des Kindes"},{"Text":"Kinder bis 14 Jahre, die kleiner als 150 cm sind, nur mit einem speziellen Kinderrückhaltesystem"}],"en":[{"Text":"Using a restraint system which is adapted to the child's weight and height"},{"Text":"In town children are not required to wear a safety belt"},{"Text":"Only if the child is wearing a properly fastened integrated seat belt, regardless of the child's age and height"},{"Text":"Children under the age of 14 if they are smaller than 150 cm only if special restraint devices are used"}],"hr":[{"Text":"U dječjoj sjedalici koja je prilagođeno težini i veličini djeteta"},{"Text":"U naselju djeca ne moraju biti vezana pojasom"},{"Text":"Samo u sigurnosnim pojasevima, koji već postoje u vozilu, neovisno o starosti i veličini djeteta"},{"Text":"Djeca do 14 godina, manja od 150 cm, smiju se voziti samo u specijalnoj dječjoj sjedalici"}],"sl":[{"Text":"V otroškem varnostnem sedežu, ki je primeren otroški velikosti in teži"},{"Text":"V naslju ni potrebno, da so otroci privezani"},{"Text":"Privezani morajo biti samo z vgrajenimi standardnimi varnostnimi pasovi, ki so v vozilu, neodvisno od velikosti in starosti otroka"},{"Text":"Otroci, ki so mlajši od 14 let in nižji od 150 cm, samo s posebej pritrjenim varnostnim sistemom"}],"tr":[{"Text":"Ağırlığa ve boya uygun çocuk koltuğunda"},{"Text":"Çocukların şehir içinde kemer takmaları gerekmez"},{"Text":"Yaş ve boydan bağımsız olarak sadece aracın emniyet kemerleriyle"},{"Text":"Boyu 150 cm’den kısa olan 14 yaşından küçük çocuklar sadece özel çocuk koltuğuyla"}]},"AntwortRichtig":[true,false,false,true],"ZusatzFrage":1401}