{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1401,"FrageText":{"de":"Was müssen Sie bei der Auswahl eines Kinderrückhaltesystems beachten?","en":"What must be taken into consideration when you choose a restraint system for children?","hr":"Na što morate obratiti pozornost prilikom izbora dječje sjedalice?","sl":"Na kaj morate biti pozorni pri izboru otroškega varnostnega sedeža?","tr":"Çocuk koltuğu alırken neye dikkat etmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Kinderrückhaltesysteme müssen mit einem ECE-Prüfzeichen versehen sein (Regelung 44)"},{"Text":"Kinderrückhaltesysteme müssen der Größe und dem Körpergewicht des Kindes entsprechen"},{"Text":"Ich muss prüfen, ob das Kinderrückhaltesystem für mein Fahrzeug geeignet ist"},{"Text":"Die Gurte des Kinderrückhaltesystems sollen möglichst knapp am Hals des Kindes vorbeiführen"}],"en":[{"Text":"Restraint systems for children must be marked with an ECE-certificate (Regulation 44)"},{"Text":"Restraint systems for children must correspond to the height and weight of the child"},{"Text":"I must check whether the restraint system is suitable for my vehicle"},{"Text":"The belts of the child restraint system are to be lead as closely as possible past the neck of the child"}],"hr":[{"Text":"Dječje sjedalice moraju imati ECE-kontrolni znak (pravilnik 44)"},{"Text":"Dječje sjedalice moraju odgovarati veličini i težini djeteta"},{"Text":"Moram provjeriti je li dječja sjedalica prikladna za moje vozilo"},{"Text":"Pojasevi dječje sjedalice moraju prolaziti što bliže uz vrat djeteta"}],"sl":[{"Text":"Otroški varnostni sedež mora biti opremljen z ECE-preizkusno oznako (predpis 44)"},{"Text":"Otroški varnostni sedež mora odgovarjati velikosti in teži otroka"},{"Text":"Preveriti moram, če je otroški varnostni sedež primeren za moje vozilo"},{"Text":"Pasovi sistema za zaščito otrok morajo biti kolikor je mogoče tesno speljani mimo otrokovega vratu"}],"tr":[{"Text":"Çocuk koltuklarının üzerinde ECE-kontrol işaretinin olması gerekir  (Düzenleme 44)"},{"Text":"Çocuk koltuklarının çocuğun boyuna ve kilosuna uygun olması gerekir"},{"Text":"Çocuk koltuğunun aracıma uygun olup olmadığını kontrol etmem gerekir"},{"Text":"Çocuk koltuğunun kemerleri mümkün olduğu kadar çocuğun boynunun hemen yanından geçmelidir"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1402}