{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1403,"FrageText":{"de":"Wie befördern Sie einen Säugling richtig im Fahrzeug?","en":"What is the correct procedure for transporting toddlers in a vehicle?","hr":"Kako ćete pravilno prevoziti dojenče u vozilu?","sl":"Kako pravilno prevažate dojenčka v vozilu?","tr":"Bir bebeği aracınızda doğru şekilde nasıl yerleştirirsiniz?"},"AntwortText":{"de":[{"Text":"In einem dem Körpergewicht und der Körpergröße angepassten speziellen Kinderrückhaltesystem"},{"Text":"In einem gegen die Fahrtrichtung auf dem Beifahrersitz montierten Kinderrückhaltesystem nur dann, wenn kein aktiver Frontairbag vorhanden ist"},{"Text":"Auf einem weichen Polster und mit dem Dreipunktgurt gesichert"},{"Text":"Auf der Rücksitzbank benötigt das Kind nur den für Erwachsene bestimmten Sicherheitsgurt"}],"en":[{"Text":"In a special restraint appliance for children which has been adapted to the child's individual weight and height"},{"Text":"In a child restraint system mounted against the driving direction only if there is no front passenger airbag"},{"Text":"On a soft pillow and restrained by a properly fastened three-point safety belt"},{"Text":"On the backseat the child is only required to wear the adult seat belt provided on the seat"}],"hr":[{"Text":"U specijalnoj dječjoj sjedalici koja je prilagođena tjelesnoj težini i veličini djeteta"},{"Text":"U dječjoj sjedalici montiranoj na suvozačevom sjedalu suprotno od smjera vožnje samo ako nema aktivnog čeonog zračnog jastuka"},{"Text":"Na mekom jastuku i sa pojasem sa tri pričvrsne točke"},{"Text":"Na zadnjim sjedalima je djetetu potreban samo sigurnosni pojas koji je namijenjen za odrasle"}],"sl":[{"Text":"S posebnim sistemom za privezovanje otroka, ki je prilagojen teži in velikosti otroka"},{"Text":"V sistemu za zaščito otrok, ki je montiran na sovoznikovem sedežu v nasprotni smeri vožnje, le takrat ko ni aktivne sprednje zračne blazine"},{"Text":"Na mehki blazini, ki je zavarovana s tritockovnim varnostnim pasom"},{"Text":"Na zadnji sedežni klopi potrebuje otrok le varnostne pasove, ki so prilagojeni odraslim osebam"}],"tr":[{"Text":"Ağırlığına ve boyuna uygun bir çocuk koltuğunda"},{"Text":"Eğer hava yastığı yoksa, sürücünün yanındaki koltukta gidiş istikametinin tersi yönünde monte edilmiş bir çocuk koltuğunda"},{"Text":"Yumuşak bir yastık kullanarak ve üç nokta kemeriyle bağlayarak"},{"Text":"Arka koltukta sadece yetişkinler için öngörülen kemer çocuklar için yeterlidir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1404}