{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1404,"FrageText":{"de":"Was müssen Sie bei der Auswahl eines Kinderrückhaltesystems beachten?","en":"What must be taken into consideration when you choose a restraint system for children?","hr":"Na što morate obratiti pozornost prilikom izbora dječje sjedalice?","sl":"Koliko otrok lahko vozite v osebnem vozilu?","tr":"Çocuk koltuğu alırken neye dikkat etmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Kinderrückhaltesysteme müssen mit einem ECE-Prüfzeichen versehen sein (Regelung 44)"},{"Text":"Kinderrückhaltesysteme müssen der Größe und dem Körpergewicht des Kindes entsprechen"},{"Text":"Das verwendete Kinderrückhaltesystem muss möglichst fest mit dem Fahrzeugsitz verbunden werden können"},{"Text":"Die Gurte des Kinderrückhaltesystems sollen möglichst knapp am Hals des Kindes vorbeiführen"}],"en":[{"Text":"Restraint systems for children must be marked with an ECE-certificate (Regulation 44)"},{"Text":"Restraint systems for children must correspond to the height and weight of the child"},{"Text":"The child restraint system used has to be attached to the vehicle's seat as firm as possible"},{"Text":"The belts of the child restraint system are to be lead as closely as possible past the neck of the child"}],"hr":[{"Text":"Dječje sjedalice moraju imati ECE-kontrolni znak (pravilnik 44)"},{"Text":"Dječje sjedalice moraju odgovarati veličini i težini djeteta"},{"Text":"Uporabljena sjedalica mora što čvršće biti povezana sa sjedalom vozila"},{"Text":"Pojasevi dječje sjedalice moraju prolaziti što bliže uz vrat djeteta"}],"sl":[{"Text":"Na sedežni klopi, ki je namenjena dvema odraslima osebama, lahko vozimo tri otroke med 6. in 14. letom starosti"},{"Text":"Na vsakem sedežnem prostoru za odrasle osebe, lahko vozimo dva otroka med 6. in 14. letom starosti"},{"Text":"Uporabljeni sistem za zaščito otrok se mora kolikor je možno fiksno povezati s sedežom v vozilu"},{"Text":"Pasovi sistema za zaščito otrok morajo biti kolikor je mogoče tesno speljani mimo otrokovega vratu"}],"tr":[{"Text":"Çocuk koltuklarının üzerinde ECE-kontrol işaretinin olması gerekir (Düzenleme 44)"},{"Text":"Çocuk koltuklarının çocuğun boyuna ve kilosuna uygun olması gerekir"},{"Text":"Kullanılan çocuk koltuğunun araç koltuğuna mümkün olduğu kadar sağlam bağlanması gerekir"},{"Text":"Çocuk koltuğunun kemerleri mümkün olduğu kadar çocuğun boynunun hemen yanından geçmelidir"}]},"AntwortRichtig":[true,true,true,false]}