{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1407,"FrageText":{"de":"Welche Gefahren bestehen, wenn Sie ein Kind unter 1,50 m nur mit dem Erwachsenengurt sichern?","en":"What are the dangers of securing a child smaller than 1.50m only with a safety belt for adults?","hr":"Koje opasnosti postoje ako dijete niže od 1,50 m vežete samo pojasom za odrasle?","sl":"Katere nevarnosti obstajajo ko otroka nižjega od 1,50 m zavarujete le s pasom za odrasle?","tr":"1,50 m boyunun altındaki bir çocuğa yetişkin emniyet kemerini bağlarsanız, ne gibi tehlikeler ortaya çıkar?"},"AntwortText":{"de":[{"Text":"Der Erwachsenengurt liegt zu nahe am Hals des Kindes und kann es bei einem Unfall lebensgefährlich verletzen"},{"Text":"Das Kind hat im Erwachsenengurt zu wenig Bewegungsfreiheit"},{"Text":"Wenn das Fahrzeug mit Airbags ausgerüstet ist, bestehen keine Gefahren für das Kind"},{"Text":"Bei einem Unfall entstehen schwere Bauchverletzungen, weil das Kind leicht unter dem Beckengurt durchrutscht"}],"en":[{"Text":"The safety belt for adults is to close to the neck of a child and could in case of an accident lead to life threatening injuries"},{"Text":"The child lacks freedom of movement when wearing an adult seat belt"},{"Text":"If the vehicle is equipped with airbags there will be no dangers for the child"},{"Text":"In case of an accident, serious injuries in the abdominal area may result due to the child slipping beneath the hip safety belt"}],"hr":[{"Text":"Pojas za odrasle nalazi se suviše blizu vrata djetata i može ga u slučaju nezgode ozlijediti opasno po život"},{"Text":"Dijete je u pojasu za odrasle previše sputano"},{"Text":"Ako vozilo ima zračne jastuke, nema opasnosti za dijete"},{"Text":"U slučaju nezgode nastaju teške ozljede trbuha, jer dijete dijete lako sklizne ispod pojasa oko karlice"}],"sl":[{"Text":"Pas za odrasle je položen preblizu otrokovega vratu in se otrok v primeru nesreče lahko smrtno poškoduje"},{"Text":"Otrok ima pri uporabi varnostnega pasu, ki je namenjen odraslim premalo prostora za gibanje"},{"Text":"Če je vozilo opremljeno z zračnimi blazinami, ne obstaja nevarnost za otroka"},{"Text":"V primeru nesreče nastajajo težke poškodbe trebuha, ker otrok lahko zdrsne pod pasom za medenico"}],"tr":[{"Text":"Yetişkinler için olan emniyet kemeri çocuğun boynuna çok yakın geçer ve bir kaza sırasında çocuk hayati tehlikeli şekilde yaralanabilir"},{"Text":"Yetişkinler için olan emniyet kemeriyle bağlanan çocuğun çok az hareket serbestliği vardır"},{"Text":"Araçta hava yastığı varsa, çocuk için tehlike bulunmamaktadır"},{"Text":"Eğer çocuk yetişkinler için olan emniyet kemerinin alt kemerinin arasından kayarsa, bir kazada sırasında karın bölgesinden ağır yaralanmalar ortaya çıkabilir"}]},"AntwortRichtig":[true,false,false,true]}