{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1408,"FrageText":{"de":"Was werden Sie beachten, wenn Sie ein Kind mit dem Auto zum Kindergarten oder zur Schule bringen?","en":"What will you pay special attention to when you drive a child to school or kindergarten?","hr":"Na što ćete obratiti pozornost kad autom prevozite dijete u dječji vrtić ili školu?","sl":"Na kaj morate biti pozorni, ko otroka vozite v vrtec ali v šolo?","tr":"Otomobille bir çocuğu okula ya da çocuk yuvasına götürürken, neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Ich benutze, wenn vorhanden, den Parkplatz der Schule bzw. des Kindergartens"},{"Text":"Ich halte so an, dass das Kind nach dem Aussteigen die Fahrbahn nicht mehr überqueren muss"},{"Text":"Um Kinder ein- oder aussteigen zu lassen, darf auch in zweiter Spur kurz gehalten werden"},{"Text":"Ich lasse das Kind auf der dem Gehsteig zugewandten Seite aussteigen"}],"en":[{"Text":"If possible I shall use the parking lot of the school or kindergarten"},{"Text":"I shall wait where the child does not have to cross the street after getting out of the vehicle"},{"Text":"To let children get in or out of the vehicle double-parking is permitted"},{"Text":"I let the child get out on the side facing the sidewalk"}],"hr":[{"Text":"Koristim parkiralište škole, odnosno dječjeg vrtića ako postoji"},{"Text":"Zaustavim se tako da dijete nakon izlaska iz vozila više ne mora prelaziti kolnik"},{"Text":"Smijem kratko stati i u drugom tragu da bih djeci omogućio da uđu ili izađu"},{"Text":"Pustim da dijete izađe na stranu koja je okrenuta nogostupu"}],"sl":[{"Text":"Če je na razpolago parkirni prostor pri vrtcu ali šoli, ga uporabim"},{"Text":"Vozilo ustavim tako, da po izstopu otroku ni potrebno prečkati ceste"},{"Text":"Da lahko otrok vstopi ali izstopi iz vozila lahko na kratko ustavim, tudi na drugem voznem pasu"},{"Text":"Otroku omogočim izstopanje iz vozila neposredno na pločnik"}],"tr":[{"Text":"Eğer varsa, okulun ya da çocuk yuvasının park yerini kullanırım"},{"Text":"Çocuk araçtan inince karşıdan karşıya geçmesini gerektirmeyecek şekilde dururum"},{"Text":"Çocukları indirmek ya da bindirmek için yolun ikinci şeridinde kısa bir süre için durabilirim"},{"Text":"Çocuğu kaldırımın olduğu taraftan indiririm"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":1409}