{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1409,"FrageText":{"de":"Wie verhalten Sie sich als Kraftfahrer im Bereich einer Schule?","en":"How do you conduct yourself in a school zone as an operator of a motor vehicle?","hr":"Kako postupate dok vozite pokraj škole?","sl":"Kako se kot voznik ravnate v področju šole?","tr":"Motorlu araç sürücüsü olarak okulun bulunduğu yerde nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich verringere, falls notwendig, meine Geschwindigkeit und fahre mit erhöhter Aufmerksamkeit"},{"Text":"Ich rechne damit, dass Kinder plötzlich die Fahrbahn überqueren"},{"Text":"Wenn Kinder erkennbar die Fahrbahn überqueren wollen, ermögliche ich ihnen das gefahrlose Überqueren"},{"Text":"Ich darf nur in Schrittgeschwindigkeit an Schulen vorbeifahren"}],"en":[{"Text":"If necessary I shall slow down and travel with increased attention"},{"Text":"I shall be prepared for children to cross the roadway suddenly"},{"Text":"When I see children wishing to cross the roadway I shall make safe crossing possible to them"},{"Text":"I must drive by schools at walking speed only"}],"hr":[{"Text":"Smanjim svoju brzinu ukoliko je neophodno, te vozim uz povećanu pozornost"},{"Text":"Računam s tim da djeca iznenada prelaze preko kolnika"},{"Text":"Ako je uočljiva namjera djece da hoće prijeći kolnik, omogućim im da sigurno prijeđu"},{"Text":"Pored škola smijem voziti samo brzinom hoda"}],"sl":[{"Text":"Če je potrebno zmanjšam hitrost in vozim s povečano previdnostjo"},{"Text":"Pozoren sem na to, da otroci lahko nenadome prečkajo vozišče"},{"Text":"Če otroci želijo prečkati vozišče, jim to popolnoma varno omogočim"},{"Text":"Mimo šole smem voziti s hitrostjo pešcev"}],"tr":[{"Text":"Gerekirse hızımı azaltırım ve çok dikkatli giderim"},{"Text":"Çocukların aniden yola çıkacaklarını hesaplarım"},{"Text":"Çocukların karşıdan karşıya geçmek istedikleri belli oluyorsa, tehlikesizce geçmelerini sağlarım"},{"Text":"Okulların bulunduğu yerde sadece yaya hızıyla gidebilirim"}]},"AntwortRichtig":[true,true,true,false]}