{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1410,"FrageText":{"de":"Was werden Sie beachten, wenn Sie ein Kind mit dem Auto vom Kindergarten oder von der Schule abholen?","en":"What will you observe when you pick up a child from kindergarten or school by automobile?","hr":"Na što ćete obratiti pozornost kad u školu ili dječji vrtić dolazite automobilom po dijete?","sl":"Na kaj morate biti pozorni, ko otroka vozite iz vrtca ali iz šole?","tr":"Bir çocuğu otomobilinizle çocuk yuvasından veya okuldan alırken, neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Kleinkinder werde ich gegebenenfalls auch direkt vom Eingangstor abholen"},{"Text":"Ich halte so an, dass das Kind nicht die Fahrbahn überqueren muss, um zum Fahrzeug zu gelangen"},{"Text":"Um Kinder ein- oder aussteigen zu lassen, darf auch in der zweiten Spur kurz gehalten werden"},{"Text":"Wenn vorhanden, benutze ich den schuleigenen Parkplatz"}],"en":[{"Text":"I shall pick up small children directly at the entrance if necessary"},{"Text":"I shall wait so that the child does not have to cross the roadway to get into the vehicle"},{"Text":"To let children get in or out of the vehicle double-parking is permitted"},{"Text":"I shall use the school parking lot if there is any"}],"hr":[{"Text":"Po malu djecu ću eventualno doći i direktno pred ulazna vrata"},{"Text":"Zaustavim se tako da dijete ne mora prelaziti preko kolnika da dođe do vozila"},{"Text":"Smijem kratko stajati i u drugom tragu (usporedno s vozilima u mojoj prometnoj traci) da pustim da djeca uđu ili izađu"},{"Text":"Korisitm školsko parkiralište ako postoji"}],"sl":[{"Text":"Majhne otroke moramo, če le mogoče, sprejeti v vozilo tik ob izhodu"},{"Text":"Vozilo ustavim tako, da otroku ni potrebno prečkati ceste pri vstopu v vozilo"},{"Text":"Da lahko otrok vstopi ali izstopi iz vozila lahko na kratko ustavim, tudi na drugem voznem pasu"},{"Text":"Če je na razpolago parkirni prostor pri šoli, ga uporabim"}],"tr":[{"Text":"Gerekirse küçük çocukları hemen giriş kapısının önünden alırım"},{"Text":"Çocuğun araca gelmek için karşıdan karşıya geçmesini gerektirmiyecek şekilde dururum"},{"Text":"Çocukları indirmek ya da bindirmek için yolun ikinci şeridinde kısa bir süre için durabilirim"},{"Text":"Eğer varsa, okulun kendi park yerini kullanırım"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":1411}