{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1412,"FrageText":{"de":"Welche Gefahren birgt das Rauchen beim Lenken eines Fahrzeuges?","en":"What risks arise from smoking while driving a vehicle?","hr":"Koje opasnosti skriva pušenje prilikom upravljanja vozilom?","sl":"Katere nevarnosti prinaša kajenje voznika med vožnjo?","tr":"Araç sürerken, sigara içmek hangi tehlikeleri doğurabilir?"},"AntwortText":{"de":[{"Text":"Durch das Anzünden einer Zigarette könnte ich vom Fahren abgelenkt werden"},{"Text":"Durch die Rauchentwicklung kommt es zu veränderter Lichtbrechung, die andere Fahrzeuge weiter entfernt erscheinen lässt"},{"Text":"Die Konzentration kann durch schlechtere Luft beeinträchtigt werden"},{"Text":"Die Gefahr von Fehlreaktionen, z.B. ausgelöst durch herabfallende Zigarettenglut, steigt"}],"en":[{"Text":"Lighting a cigarette might divert my attention from driving"},{"Text":"Due to the smoke the refraction of light rays changes, which makes other vehicles appear to be a greater distance away than they actually are"},{"Text":"Bad air may impair concentration"},{"Text":"Increasing danger of making mistakes, caused e.g. by dropping cigarette embers"}],"hr":[{"Text":"Pripaljivanjem cigarete bi moja pozornost mogla biti odvraćena od vožnje"},{"Text":"Zbog dima dolazi do promijenjenog lomljenja svjetlosti, što čini da druga vozila izledaju udaljenijima"},{"Text":"Koncentracija se zbog lošijeg zraka može smanjiti"},{"Text":"Raste opasnost od pogrešnih reakcija npr. prouzrokovanih žarom koji je spao s cigarete"}],"sl":[{"Text":"Med prižiganjem cigarete posvečam vožnji manj pozornosti"},{"Text":"Zaradi dima v kabini pride do lomljenja svetlobe in se nam ostala vozila zdijo bolj odmaknjena"},{"Text":"Zaradi slabšega zraka v kabini lahko pade koncentracija"},{"Text":"Nevarnost napačne reakcije se poveča (pri izpadu žerjavice iz cigareta itd.)"}],"tr":[{"Text":"Bir sigarayı yakarken, yolu gözden kaçırabilirim"},{"Text":"Sigara dumanının ışığı kırma etkisiyle karşıdan gelen araçların uzaklıkları yanlış tahmin edilebilir"},{"Text":"Kötü hava yüzünden, konsantrasyon azalabilir"},{"Text":"Hatalı reaksiyon tehlikesi artar, örneğin sigaranın ateşinin yere düşmesi gibi"}]},"AntwortRichtig":[true,false,true,true],"ZusatzFrage":1413}