{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":142,"BildName":"11529Z.jpg","FrageText":{"de":"Ihr Motorrad ist mit einem Anti-Blockier-System ausgerüstet. Welche Vorteile hat dieses System?","en":"Your motorcycle is equipped with an anti-lock-system. What advantages does this system have?","hr":"Vaš motocikl je opremljen antiblokirajućim sustavom (ABS). Koje prednosti ima ovaj sustav?","sl":"Vaše motorno kolo je opremljeno z ABS-sistemom. Kakšne prednosti ima ta sistem?","tr":"Anti bloke sistemli bir motorsikletiniz var. Bu sistemin hangi avantajları vardır?"},"AntwortText":{"de":[{"Text":"Wenn ich erschrecke und das Vorderrad zu stark bremse, vermindert ABS die Sturzgefahr"},{"Text":"Ich kann auch auf rutschiger Fahrbahn voll bremsen, ohne ein Blockieren der Räder befürchten zu müssen"},{"Text":"Ich kann in Schräglage voll bremsen, ohne in erhöhte Sturzgefahr zu kommen"},{"Text":"Die Bremse überhitzt nicht so leicht"}],"en":[{"Text":"Even if I am startled and pull the front brake too hard, the ABS will reduce the danger of falling"},{"Text":"I can brake fully on a slippery road without having to worry about my wheels locking up"},{"Text":"I can brake fully on a slant without increasing my risk of falling"},{"Text":"The brakes do not overheat as easily"}],"hr":[{"Text":"Ako se uplašim i prejako kočim prednji kotač, ABS umanjuje opasnost od pada"},{"Text":"I na skliskom kolniku mogu ekstremno kočiti, a da se ne moram bojati da će jedan od kotača blokirati"},{"Text":"U kosom položaju mogu ekstremno kočiti, a da se ne poveća opasnost od pada"},{"Text":"Pregrijavanje kočnica nije tako lako"}],"sl":[{"Text":"Tudi če se ustrašim in premočno zaviram s sprednjim kolesom, ni nevarnosti, da bi padel"},{"Text":"Tudi na spolzkem vozišču lahko polno zaviram, brez nevarnosti blokiranja koles"},{"Text":"V nagnjenem položaju lahko polno zaviram brez povečanja nevarnosti padca"},{"Text":"Zavore se ne pregrejejo tako hitro"}],"tr":[{"Text":"Korkup ön tekerleği çok kuvvetli frenlediğimde, ABS sistemi yere düşme tehlikesini azaltır"},{"Text":"Tekerlerin bloke olmasından korkmadan, kaygan bir yolda da tam fren yapabilirim"},{"Text":"Devrilme tehlikesi artmadan, motorsiklet yan yatmışken, tam fren yapabilirim"},{"Text":"Frenler kolayca hararet yapmaz"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":143}