{"THEMAID":17,"SCHWIERIGID":3,"FRAGEID":1442,"FrageText":{"de":"Sie nähern sich einer Kreuzung und wollen nach rechts einbiegen. Die Ampel zeigt rotes Licht, dennoch deutet Ihnen ein Verkehrsposten, dass Sie fahren sollen. Wie verhalten Sie sich?","en":"You are approaching an intersection and wish to turn right. The traffic light is on red, but a traffic ward signals to you to proceed. What do you do?","hr":"Približavate se raskrižju i hoćete skrenuti udesno. Semafor pokazuje crveno svjetlo, a prometni policajac Vam ipak pokazuje da trebate voziti. Kako postupate?","sl":"Približujete se križišču in želite zaviti v desno. Na semaforju gori rdeča luč, vendar Vam policist pokaže, da morate peljati. Kaj boste storili?","tr":"Bir kavşağa yaklaşıyor ve sağa dönmek istiyorsunuz. Lamba kırmızı olduğu halde bir trafik polisi size geçmenizi işaret ediyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich biege ein, wenn ich niemanden gefährde"},{"Text":"Ich beachte das Lichtzeichen und halte an"},{"Text":"Ich befolge auf jeden Fall die Anordnung des Verkehrspostens"},{"Text":"Ich halte an und warte bis der Verkehrsposten die Kreuzung verlassen hat"}],"en":[{"Text":"I turn right as long as I do not endanger anyone"},{"Text":"I comply with the traffic light and stop"},{"Text":"I will follow the orders of the traffic ward"},{"Text":"I stop and wait until the traffic ward has left the intersection"}],"hr":[{"Text":"Skrećem, ako nikog ne ugrožavam"},{"Text":"Poštujem svjetlosni znak i zaustavljam se"},{"Text":"U svakom ću slučaju slijediti naredbu prometnog policajca"},{"Text":"Zaustavljam se i čekam da prometni policajac napusti raskrižje"}],"sl":[{"Text":"Zavijem, če s tem nikogar ne ogrožam"},{"Text":"Upoštevam luč na semaforju in se ustavim"},{"Text":"Na vsak način ravnam po navodilu prometnega uradnika"},{"Text":"Ustavim in čakam, da policist zapusti križišče"}],"tr":[{"Text":"Kimseyi tehlikeye atmıyorsam, dönerim"},{"Text":"Lambaya uyar ve dururum"},{"Text":"Kesinlikle trafik polisinin talimatlarına uyarım"},{"Text":"Dururum ve polisin kavşaktan ayrılmasını beklerim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1443}