{"THEMAID":17,"SCHWIERIGID":3,"FRAGEID":1452,"FrageText":{"de":"Sie nähern sich einer durch einen Verkehrsposten geregelten Kreuzung. Der Verkehrsposten hebt einen Arm senkrecht nach oben. Wie verhalten Sie sich?","en":"You are approaching an intersection controlled by a traffic guard. The guard raises one arm vertically. How do you conduct yourself?","hr":"Približavate se raskrižju koje je regulirano prometnim policajcem. Prometni policajac podiže ruku okomito. Kako postupate?","sl":"Približujete se križišču, kjer promet ureja policist. Policist dvigne eno roko navpično v zrak. Kako boste ravnali?","tr":"Trafik polisi tarafından düzenlenmiş bir kavşağa yaklaşıyorsunuz. Polis bir kolunu yukarıya kaldırıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich darf weiterfahren, wenn ein Anhalten vor der Kreuzung nicht mehr möglich ist"},{"Text":"Ich muss anhalten, wenn das Anhalten gefahrlos möglich ist"},{"Text":"Ich darf weiterfahren, bis der Verkehrsposten den zweiten Arm hochhebt"},{"Text":"Ich darf weiterfahren, da dieses Armzeichen \"Freie Fahrt\" bedeutet"}],"en":[{"Text":"I may proceed if stopping in front of the intersection is no longer feasible"},{"Text":"I must stop if stopping safely is feasible"},{"Text":"I may proceed until the guard raises his/her second arm"},{"Text":"I may proceed because this hand signal means \"free pass\""}],"hr":[{"Text":"Smijem nastaviti voziti ako zaustavljanje ispred raskrižja više nije moguće"},{"Text":"Moram se zaustaviti ako je to sigurno"},{"Text":"Smijem nastaviti voziti dok prometni policajac ne podigne drugu ruku"},{"Text":"Smijem nastaviti voziti budući da ovaj znak rukom znači \"slobodan prolazak\""}],"sl":[{"Text":"Lahko zapeljem naprej, če ustavitev pred križiščem ni možna"},{"Text":"Ustavim, če ustavitev ni nevarna"},{"Text":"Lahko vozim dalje, dokler policist ne dvigne še druge roke"},{"Text":"Lahko vozim dalje, ker ta položaj roke pomeni \"prosta pot\""}],"tr":[{"Text":"Kavşakta durabilmem mümkün değilse, devam ederim"},{"Text":"Tehlike yaratmadan durabilmem mümkünse, durmam gerekir"},{"Text":"Polis ikinci kolunu havaya kaldırana dek geçebilirim"},{"Text":"Bu işaret geç anlamına geldiği için, devam edebilirim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1453}