{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":1458,"FrageText":{"de":"Sie beschädigen beim Ausparken ein abgestelltes Fahrzeug. Der Lenker des anderen Fahrzeuges ist nicht erreichbar. Müssen Sie diesen Unfall der nächsten Sicherheitsdienststelle melden?","en":"Driving out of a parking spot you damage a parked vehicle. The driver of the other vehicle is out of reach. Do you have to report this accident to the nearest security agency?","hr":"Prilikom napuštanja parkirnog mjesta oštetite neko vozilo. Ne možete doći do vozača drugog vozila. Morate li ovu nezgodu prijaviti najbližoj policijskoj postaji?","sl":"Pri izvozu iz parkirnega prostora poškodujete ustavljeno vozilo. Lastnik tega vozila ni dosegljiv. Ali morate to nezgodo prijaviti najbližji varnostni službi?","tr":"Park ederken, o anda sahibi bulunamayan bir başka araca zarar veriyorsunuz. Bu kazayı en yakındaki polise bildirmek zorunda mısınız?"},"AntwortText":{"de":[{"Text":"Ja, aber nur wenn es sich um ein Fahrzeug mit ausländischem Kennzeichen handelt"},{"Text":"Ja, dieser Unfall ist zu melden"},{"Text":"Nein, es genügt, einen Zettel mit meinem Namen am anderen Fahrzeug anzubringen"},{"Text":"Nein, Unfälle mit Sachschäden müssen nur der Versicherung gemeldet werden"}],"en":[{"Text":"Yes, but only if it is a vehicle with a foreign license number"},{"Text":"Yes, this accident must be reported"},{"Text":"No, attaching my name written on a sheet of paper on the other vehicle is enough"},{"Text":"No, accidents with damage to property must be reported only to the insurance agency"}],"hr":[{"Text":"Da, ako se radi o vozilu s inozemnim registarkim tablicama"},{"Text":"Da, ovu nezgodu treba prijaviti"},{"Text":"Ne, dovoljno je na drugo vozilo staviti ceduljicu sa svojim imenom"},{"Text":"Ne, nezgode s materijalnim štetama se moraju prijaviti samo osiguranju"}],"sl":[{"Text":"Da, vendar samo, če ima poškodovano vozilo tujo registracijo"},{"Text":"Da, to nezgodo moramo prijaviti"},{"Text":"Ne, zadostuje listek z mojim imenom, ki ga zataknemo na poškodovano vozilo"},{"Text":"Ne, nezgode s premoženjsko škodo se morajo prijaviti samo zavarovalnici"}],"tr":[{"Text":"Evet, ama sadece yabancı plakalı araç olursa"},{"Text":"Evet, bildirmeliyim"},{"Text":"Hayır, üzerinde adımın yazdığı bir notu bırakmam yeterlidir"},{"Text":"Hayır, sadece maddi hasarın meydana geldiği kazayı yalnız sigortaya bildirmem gerekir"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":1459}