{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":146,"FrageText":{"de":"Was sollten Sie beim Fahren in einer Motorrad-Gruppe beachten?","en":"What should you watch out for while driving in a group of motorcycles?","hr":"Na što biste trebali paziti prilikom vožnje u motociklističkoj grupi?","sl":"Na kaj morate biti pozorni,kadar vozite motorno kolo v skupini?","tr":"Bir motorsikletli gurubuyla giderken, neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Ich fahre leicht versetzt zur Spur des Vordermannes mit entsprechendem Sicherheitsabstand"},{"Text":"Innerhalb der Gruppe verzichte ich auf Überholmanöver"},{"Text":"Ich halte innerhalb der Gruppe nur kurzen Abstand zum Vordermann ein, damit die Gruppe enger beisammen bleibt"},{"Text":"Ich lasse mich nicht vom Vordermann abhängen"}],"en":[{"Text":"I drive slightly to the side of the path of the motorcycle in front of me while keeping the appropriate safety distance"},{"Text":"Within the group, I refrain from overtaking"},{"Text":"Within the group, I keep a close distance behind the motorcycle in front of me so that the group may remain tightly together"},{"Text":"I do not let myself become unhitched from the motorcycle in front of me"}],"hr":[{"Text":"Vozim malo van traga motocikla ispred mene na odgovarajućem sigurnosnom razmaku"},{"Text":"Unutar grupe odričem se manevra pretjecanja"},{"Text":"Održavam samo kratki razmak u odnosu na onoga ispred mene, da grupa ostane što više na okupu"},{"Text":"Ne dopuštam da ovisim o vozaču ispred mene"}],"sl":[{"Text":"V skupini vozim v rahlo zamaknjeni liniji za sprednjim motoristom in z ustrezno varnostno razdaljo"},{"Text":"Znotraj skupine se izogibam prehitevalnim manevrom"},{"Text":"S sprednjim motoristom, znotraj skupine imam čim krajšo varnostno razdaljo, da skupina ostane čim bolj skupaj"},{"Text":"Ne dovolim, da mi motorist pred mano uide"}],"tr":[{"Text":"Önde gidenin izinin biraz dışında gerekli güvenlik mesafesi bırakarak giderim"},{"Text":"Gurup içinde sollamaktan kaçınırım"},{"Text":"Gurup içinde, herkes birbirine yakın kalsın diye, öndekine kısa bir mesafe bırakırım"},{"Text":"Öndekinin beni atlatmasına izin vermem"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":147}