{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1462,"BildName":"10272Z.jpg","FrageText":{"de":"Sie nähern sich einer durch eine Lichtzeichenanlage gesicherten Eisenbahnkreuzung mit 40 km/h. Etwa 30 m vor der Kreuzung leuchtet das gelbe Licht auf. Wie verhalten Sie sich?","en":"You are approaching a railway crossing controlled by traffic lights at 40 km/h. At a distance of approx. 30 m in front of the crossing the yellow light is on. How do you conduct yourself?","hr":"Sa 40 km/h se približavate prijelazu ceste preko željezničke pruge koji je osiguran uređajima za davanje svjetlosnih znakova. Oko 30 m ispred prijelaza zasvijetli žuto svjetlo. Kako postupate?","sl":"S hitrostjo ca. 40 km/h se približujete prehodu ceste čez železniško progo, ki je zavarovan s svetlobnimi znaki. Približno 30 m pred prehodom, se prižge rumena luč. Kako boste ravnali?","tr":"Yaklaşık 40 km/h hızla, demiryolu ışıkları ile emniyet altına alınmış bir demiryolu geçidine yaklaşıyorsunuz. Geçitten 30 m kadar önce sarı ışık yanıyor.Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Da ein Anhalten nicht mehr möglich ist, fahre ich weiter"},{"Text":"Ich halte an"},{"Text":"Ich fahre weiter, da das Lichtsignal lediglich anzeigt, dass die Anlage in Betrieb ist"},{"Text":"Ich fahre bremsbereit, da die Anlage defekt ist"}],"en":[{"Text":"Proceed, as I cannot stop anymore"},{"Text":"Stop"},{"Text":"Proceed because the traffic light merely signals that the system is in operation"},{"Text":"Proceed, prepared to brake, as the system is defective"}],"hr":[{"Text":"Nastavljam voziti budući da zaustavljanje više nije moguće"},{"Text":"Zaustavim se"},{"Text":"Nastavljam voziti budući da svjetlosni znak samo pokazuje da uređaj radi"},{"Text":"Vozim spreman za kočenje budući da je uređaj neispravan"}],"sl":[{"Text":"Ker ustavitev ni več mogoča, peljem dalje"},{"Text":"Ustavim"},{"Text":"Vozim dalje, ker svtelobna naprava kaže samo to, da je v obratovanju"},{"Text":"Vozim v pripravlejnosti na zaviranje, ker je naprava v okavri"}],"tr":[{"Text":"Durmam mümkün olmadığı için devam ederim"},{"Text":"Dururum"},{"Text":"Bu ışık işareti sadece tesisatın çalışır olduğunu gösterdiği için devam ederim"},{"Text":"Tesisat bozuk olduğundan fren hazırlığı içinde devam ederim"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":1463}