{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1463,"BildName":"10272Z.jpg","FrageText":{"de":"Sie nähern sich einer durch eine Lichtzeichenanlage gesicherten Eisenbahnkreuzung mit 40 km/h. Etwa 10 m vor der Kreuzung leuchtet das gelbe Licht auf. Wie verhalten Sie sich?","en":"You are approaching a railway crossing controlled by traffic lights at 40 km/h. About 10 m before the crossing the yellow light is on. How do you conduct yourself?","hr":"Sa 40 km/h se približavate prijelazu ceste preko željezničke pruge koja je osigurana uređajem za davanje svjetlosnih znakova. Oko 10 m ispred prijelaza zasvijetli žuto svjetlo. Kako postupate?","sl":"S hitrostjo ca. 40 km/h se približujete prehodu ceste čez železniško progo, ki je zavarovan s svetlobnimi znaki. Približno 10 m pred prehodom, se prižge rumena luč. Kako boste ravnali?","tr":"Yaklaşık 40 km/h hızla demiryolu ışıkları ile emniyet altına alınmış bir demiryolu geçidine yaklaşıyorsunuz. Geçitten 10 m kadar önce sarı ışık yanıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Da ein Anhalten nicht mehr möglich ist, fahre ich weiter"},{"Text":"Ich muss anhalten"},{"Text":"Ich fahre weiter, da das Lichtsignal lediglich anzeigt, dass die Anlage in Betrieb ist"},{"Text":"Ich fahre bremsbereit, da die Anlage defekt ist"}],"en":[{"Text":"As stopping is no longer feasible I shall proceed"},{"Text":"I must stop"},{"Text":"I proceed, because the yellow light merely indicates that the system is in operation"},{"Text":"I proceed, prepared to brake, as the system is defective"}],"hr":[{"Text":"Nastavljam voziti budući da zaustavljanje više nije moguće"},{"Text":"Moram se zaustaviti"},{"Text":"Nastavljam voziti budući da svjetlosni znak samo pokazuje da uređaj radi"},{"Text":"Vozim spreman za kočenje budući da je uređaj neispravan"}],"sl":[{"Text":"Ker ustavitev ni več mogoča, peljem dalje"},{"Text":"Moram ustaviti"},{"Text":"Vozim dalje, ker svtelobna naprava kaže samo to, da je v obratovanju"},{"Text":"Vozim v pripravlejnosti na zaviranje, ker je naprava v okavri"}],"tr":[{"Text":"Durmam mümkün olmadığı için devam ederim"},{"Text":"Durmam gerekir"},{"Text":"Bu ışık işareti sadece tesisatın çalışır olduğunu gösterdiği için devam ederim"},{"Text":"Tesisat bozuk olduğundan fren hazırlığı içinde devam ederim"}]},"AntwortRichtig":[true,false,false,false]}