{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1464,"FrageText":{"de":"Sie nähern sich einem beschrankten Bahnübergang. Der Schranken ist nicht eindeutig offen oder zu. Wie verhalten Sie sich?","en":"You are approaching a gated railway crossing. It is not quite clear whether the gate is open or closed. How do you conduct yourself?","hr":"Približavate se prijelazu ceste preko željezničke pruge koja ima branike. Branik niti je jednoznačno otvoren, niti zatvoren. Kako postupate?","sl":"Približujete se prehodu ceste čez železniško progo, ki je zavarovan z zapornicami. Zapornice niso popolnoma odprte ali zaprte. Kako boste ravnali?","tr":"Kapalı bir demiryolu geçidine yaklaşıyorsunuz. Kapakların açık ya da kapalı olduğu açıkça belli olmuyor.Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte an. Wenn ich mich durch Schauen und Hören überzeugt habe, dass sich kein Zug nähert, fahre ich weiter"},{"Text":"Ich muss nicht anhalten und überquere die Eisenbahnkreuzung im Schritttempo"},{"Text":"Ich kehre um, da dieser Bahnübergang gesperrt ist"},{"Text":"Ich halte an und warte auf einen Bahnbediensteten"}],"en":[{"Text":"I stop. After I reassured myself through looking and listening that no train is approaching, I will continue to drive"},{"Text":"I do not have to stop and will cross the railway crossing at walking speed"},{"Text":"I make a U-turn, as this railway crossing is closed"},{"Text":"I stop and wait for a railroad official to appear"}],"hr":[{"Text":"Zaustavljam se. Kada se gledanjem i slušanjem uvjerim da nema vlaka, nastavljam dalje"},{"Text":"Ne moram se zaustavljati te brzinom hoda prelazim prijelazom ceste preko željezničke pruge"},{"Text":"Polukružno se okrenem budući da je ovaj prijelaz ceste preko željezničke pruge zatvoren"},{"Text":"Zaustavim se i pričekam nekoga tko radi na željeznici"}],"sl":[{"Text":"Se ustavim. Če se z gledanjem in poslušanjem prepričam, da se vlak ne približuje, bom vozil naprej"},{"Text":"Ni mi potrebno ustaviti. Prehod ceste čez železniško progo, prevozim s hitrostjo peacev"},{"Text":"Obrnem, ker je prehod zaprt"},{"Text":"Ustavim in počakam na železničarja"}],"tr":[{"Text":"Dururum. Bakarak ve dinleyerek trenin gelmediğine emin olduktan sonra yoluma devam ederim"},{"Text":"Durmak zorunda değilim, yaya hızıyla geçerim"},{"Text":"Demiryolu geçidi kapalı olduğundan geri dönerim"},{"Text":"Durur, bir demiryolu görevlisinin gelmesini beklerim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1465}