{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1466,"FrageText":{"de":"Sie nähern sich einer Eisenbahnkreuzung mit geöffnetem Schranken. Zusätzlich ist eine Stoptafel angebracht. Wie verhalten Sie sich?","en":"You are approaching a railroad crossing with open gates. Additionally a stop sign is posted. How do you conduct yourself?","hr":"Približavate se prijelazu ceste preko željezničke pruge s otvorenim branicima. Dodatno je postavljena stop-ploča. Kako postupate?","sl":"Približujete se prehodu ceste čez železniško progo, ki je zavarovan z zapornicami. Zapornice so odprte. Na drogu je dodatno montiran znak \"ustavi\" . Kako boste ravnali?","tr":"Kapakları açık olan bir demiryolu geçidine yaklaşıyorsunuz. Ek olarak bir de dur levhası var. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde anhalten. Wenn ich mich durch Schauen und Hören überzeugt habe, dass sich kein Zug nähert, fahre ich weiter"},{"Text":"Wenn kein Zug kommt, überquere ich die Eisenbahnkreuzung mit verminderter Geschwindigkeit"},{"Text":"Ich muss nur dann anhalten, wenn sich ein Zug nähert"},{"Text":"Ich fahre weiter, wenn sich von rechts kein Zug nähert"}],"en":[{"Text":"I will stop. After I reassured myself through looking and listening that no train is approaching, I will continue to drive"},{"Text":"If no train is coming I shall cross at reduced speed"},{"Text":"I must stop only if a train is approaching"},{"Text":"Proceed unless a train is approaching from the right"}],"hr":[{"Text":"Zaustavit ću se. Kada se gledanjem i slušanjem uvjerim da nema vlaka, nastavljam dalje"},{"Text":"Ako ne dolazi nikakav vlak, smanjenom brzinom prelazim prijelazom ceste preko željezničke pruge"},{"Text":"Moram se samo onda zaustaviti kad se približava neki vlak"},{"Text":"Nastavljam voziti ako se s desne strane ne približava nikakav vlak"}],"sl":[{"Text":"Ustavil se bom. Če se z gledanjem in poslušanjem prepričam, da se vlak ne približuje, bom vozil naprej"},{"Text":"Če se ne približuje noben vlak, prevozim prehod ceste čez železniško progo z zmanjšano hitrostjo"},{"Text":"Ustavim samo takrat, ko se približuje vlak"},{"Text":"Vozim dalje, če iz desne ne pripelje noben vlak"}],"tr":[{"Text":"Dururum. Bakarak ve dinleyerek trenin gelmediğine emin olduktan sonra yoluma devam ederim"},{"Text":"Tren gelmezse demiryolu geçidini hızımı azaltarak geçerim"},{"Text":"Sadece bir tren yaklaşıyorsa durmam gerekir"},{"Text":"Sağdan bir tren gelmezse devam ederim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1467}