{"THEMAID":16,"SCHWIERIGID":3,"FRAGEID":1468,"FrageText":{"de":"Sie stehen vor einem geschlossenen Bahnschranken mit rotem Blinklicht. Der Schranken beginnt sich zu öffnen. Wann dürfen Sie anfahren?","en":"You are in front of a closed railroad gate with red flashing light. The gate is beginning to open. When may you proceed?","hr":"Stojite ispred zatvorenih branika na prijelazu ceste preko željezničke pruge sa crvenim treptavim svjetlom. Branik se počinje otvarati. Kad smijete krenuti?","sl":"Stojite pred zapornicami in rdečo utripajočo lučjo. Zapornice se pričnejo dvigovati. Kdaj boste speljali?","tr":"Kırmızı ışığın yanıp söndüğü ve kapakları kapalı olan bir demiryolu geçidi önünde bekliyorsunuz. Kapaklar açılmaya başlıyor. Ne zaman yola devam edebilirsiniz?"},"AntwortText":{"de":[{"Text":"Erst wenn kein Lichtzeichen leuchtet und der Schranken ganz geöffnet ist"},{"Text":"Erst wenn das Lichtzeichen wieder gelb blinkt"},{"Text":"Wenn sich der Schranken nach oben bewegt"},{"Text":"Wenn der Schranken ganz offen ist, auch wenn das rote Licht noch blinkt"}],"en":[{"Text":"Only when no light signal is on anymore and the gate is completely open"},{"Text":"Not before the light signal is blinking yellow again"},{"Text":"When the gate is moving upward"},{"Text":"When the gate is completely open, even if the red light is still flashing"}],"hr":[{"Text":"Tek kad ne bude svijetlio nikakav svjetlosni znak i branik bude potpuno otvoren"},{"Text":"Tek kad svjetlosni znak bude ponovno žuto treptao"},{"Text":"Kad se branik bude dizao"},{"Text":"Kad je branik posve otvoren, iako crveno svjetlo još trepti"}],"sl":[{"Text":"Kadar se bodo luči ugasnile in bodo zapornice popolnoma dvignjene"},{"Text":"Kadar bo utripala rumena luč"},{"Text":"Ko se zapornice dvigujejo"},{"Text":"Kadar so zapornice dvignjene in rdeča luč še sveti"}],"tr":[{"Text":"Işık söndükten ve kapaklar tam olarak açıldıktan sonra"},{"Text":"Sarı ışık yanıp sönmeye başladıktan sonra"},{"Text":"Kapaklar yukarı kalkmaya başladığında"},{"Text":"Kırmızı ışık yanıp sönmeye devam etse de, kapaklar tam olarak açıldığında"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1469}