{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":1470,"FrageText":{"de":"Dürfen Sie im Bereich einer Eisenbahnkreuzung umkehren?","en":"Are U-turns permitted in a railroad crossing zone?","hr":"Smijete li se polukružno okrenuti u području prijelaza ceste preko željezničke pruge?","sl":"Ali lahko v področju prehoda ceste čez železniško progo obračate?","tr":"Bir demiryolu geçidinde geriye dönebilir misiniz?"},"AntwortText":{"de":[{"Text":"Direkt auf der Eisenbahnkreuzung nicht"},{"Text":"Ja, unmittelbar vor und nach dem Bahnübergang, wenn die Sicht auf Sicherungseinrichtungen der Eisenbahnkreuzung nicht verdeckt wird"},{"Text":"Nein, im Nahbereich der Eisenbahnkreuzung ist das Umkehren ausnahmslos verboten"},{"Text":"Ja, aber nur mit einspurigen Fahrzeugen"}],"en":[{"Text":"Not directly on the railroad crossing"},{"Text":"Yes, immediately ahead of and behind the railroad crossing, unless the view of the safety installations of the railroad crossing is obstructed"},{"Text":"No, in the immediate vicinity of a railroad crossing U-turns are prohibited without exception"},{"Text":"Yes, but only with one-track vehicles"}],"hr":[{"Text":"Ne direktno na prijelazu ceste preko željezničke pruge"},{"Text":"Da, neposredno ispred i iza prijelaza ceste preko željezničke pruge ako se ne zaklanja pogled na sigurnosne uređaje prijelaza preko željezničke pruge"},{"Text":"Ne, u području koji je blizu prijelaza ceste preko željezničke pruge je zabranjeno svako polukružno okretanje"},{"Text":"Da, ali samo vozilima s jednim tragom"}],"sl":[{"Text":"Neposredno na prehodu ceste čez železniško progo, ne smemo obračati"},{"Text":"Da, neposredno pred in za prehodom ceste čez železniško progo, kadar pogled na varnostne naprave prehoda ceste čez železniško progo, ni zakrit"},{"Text":"Ne, v bližini prehoda ceste čez železniško progo, je obračanje, brez izjeme, prepovedano"},{"Text":"Da, vendar samo z enoslednim vozilom"}],"tr":[{"Text":"Demiryolu geçidinin tam üzerinde geriye dönemem"},{"Text":"Evet, demiryolu geçidinden hemen önce ve hemen sonra geçidi emniyet altına alan tesisatların görülmesini engellemiyorsam"},{"Text":"Hayır, demiryolu geçitlerinin bulunduğu yerde geriye dönmek istisnasız yasaktır"},{"Text":"Evet, ama sadece tek izli bir araç ile"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1471}