{"THEMAID":13,"SCHWIERIGID":2,"FRAGEID":1474,"FrageText":{"de":"Dürfen Sie 80 m vor einer Eisenbahnkreuzung ein Motorfahrrad überholen?","en":"May you overtake a motorcyclist when you are still 80 m away from a railroad crossing?","hr":"Smijete li 80 m ispred prijelaza ceste preko željezničke pruge pretjecati moped?","sl":"Ali smete 80 m pred križiščem ceste z železnico prehiteti motorno kolo?","tr":"Demiryolu geçidinden 80 m önce bir mopedliyi sollayabilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, wenn ich den Überholvorgang noch vor der Eisenbahnkreuzung beenden und erforderlichenfalls anhalten kann"},{"Text":"Ja, denn einspurige Fahrzeuge darf ich auch auf einer Eisenbahnkreuzung überholen"},{"Text":"Nein, ab 80 m vor dem Bahnübergang ist das Überholen verboten"},{"Text":"Ja, aber nur im Ortsgebiet"}],"en":[{"Text":"Yes, if I can complete my overtaking and, if required, I am able to come to a stop before the railway crossing"},{"Text":"Yes, because I may overtake one-track vehicles also on railroad crossings"},{"Text":"No, within 80 m before the railroad crossing overtaking is prohibited"},{"Text":"Yes, but only in town"}],"hr":[{"Text":"Da, ako pretjecanje mogu završiti ipred prijelaza ceste preko željezničke pruge"},{"Text":"Da, jer i na prijelazu ceste preko željezničke pruge smijem pretjecati vozila s jednim tragom"},{"Text":"Ne, od 80 m pa nabliže ispred prijelaza ceste preko željezničke pruge je zabranjeno pretjecanje"},{"Text":"Da, ali samo u naselju"}],"sl":[{"Text":"Da, če prehitevalni manever lahko zaključim še pred križiščem ceste z železnico in če je potrebno, ustavim"},{"Text":"Da, enosledna vozila lahko prehitim tudi na križišču ceste z železnico"},{"Text":"Ne, ker je 80 m pred križiščem ceste z železnico prehitevanje prepovedano"},{"Text":"Da, vendar samo na območju naselja"}],"tr":[{"Text":"Evet, sollama işlemini demiryolu geçidinden önce bitirebilirsem ve gerektiğinde durabilirsem"},{"Text":"Evet, tek izli araçları demiryolu geçidinin üzerinde de sollayabilirim"},{"Text":"Hayır, demiryolu geçidinden 80 m önce sollamak yasaktır"},{"Text":"Evet, şehir içindeyse"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1475}