{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":1478,"FrageText":{"de":"Sie fahren bei grünem Licht auf eine Kreuzung zu. In der Querstraße hat soeben ein Einsatzfahrzeug vor der Kreuzung angehalten. Womit müssen Sie rechnen?","en":"You are approaching an intersection as the traffic light is on green. In the intersecting street an emergency vehicle has just stopped before the intersection. What must you be prepared for?","hr":"Vozilom prilazite raskrižju dok je zeleno svjetlo. U poprečnoj ulici se upravo zaustavilo interventno vozilo. S čime morate računati?","sl":"Vozite v križišče pri zeleni luči. Na prečni cesti je ustavilo pred križiščem vozilo na nujni vožnji. Kaj lahko pričakujete?","tr":"Size yeşil ışık yanarken bir kavşağa doğru yaklaşıyorsunuz. Sizi kesen yolda bir hazır kuvvet aracı kavşaktan önce duruyor. Bu durumda neleri hesaplamalısınız?"},"AntwortText":{"de":[{"Text":"Das Einsatzfahrzeug fährt bei rotem Licht in die Kreuzung ein"},{"Text":"Andere Fahrzeuge fahren unmittelbar hinter dem Einsatzfahrzeug in die Kreuzung ein"},{"Text":"Wenn ich plötzlich abbremse, könnte ein nachfolgendes Fahrzeug auffahren"},{"Text":"Das Einsatzfahrzeug wird weiterhin stehenbleiben"}],"en":[{"Text":"The emergency vehicle will enter the intersection on red"},{"Text":"Other vehicles enter the intersection immediately behind the emergency vehicle"},{"Text":"If I apply the brakes suddenly a vehicle might hit me from behind"},{"Text":"The emergency vehicle will continue to stop"}],"hr":[{"Text":"Interventno vozilo ulazi u raskrižje dok je crveno svjetlo"},{"Text":"Druga vozila ulaze u raskrižje neposredno iza interventnog vozila"},{"Text":"Ako odjednom zakočim, moglo bi na mene otraga naletjeti vozilo koje ide iza mene"},{"Text":"Interventno vozilo će i nadalje ostati stajati"}],"sl":[{"Text":"Vozilo na nujnoi vožnji bo peljalo pri rdeči luči v križišče"},{"Text":"Ostala vozila lahko vozijo v križišče neposredno za vozilom na nujni vožnji"},{"Text":"Če nenadoma zavrem, lahko name naleti vozilo za menoj"},{"Text":"Vozilo na nujni vožnji bo ostalo na istem mestu"}],"tr":[{"Text":"Hazır kuvvet aracı kırmızı ışıkta kavşağa girebilir"},{"Text":"Hazır kuvvet aracının hemen arkasından diğer araçlarda kavşağa girebilirler"},{"Text":"Ani fren yaptığımda arkadan gelen araçlar bana çarpabilirler"},{"Text":"Hazır kuvvet aracı kavşakta beklemeye devam edecek"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":1479}