{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":1482,"FrageText":{"de":"Sie nähern sich auf einer Vorrangstraße einer Kreuzung. Von rechts nähert sich ein Fahrzeug mit zu hoher Geschwindigkeit. Wie verhalten Sie sich?","en":"You are approaching an intersection on a right-of-way road. From the right a vehicle is approaching too fast. How do you conduct yourself?","hr":"Cestom s prednošću prolaska se približavate raskrižju. S desne strane se velikom brzinom približava vozilo. Kako postupate?","sl":"Po prednostni cesti se približujete križišču. Z desne se približuje vozilo z veliko hitrostjo. Kako se vedete?","tr":"Öncelikli bir yolda kavşağa yaklaşıyorsunuz. Sağdan çok hızlı bir araç yaklaşıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich bremse ab und verzichte erforderlichenfalls auf meinen Vorrang"},{"Text":"Ich fahre mit unverminderter Geschwindigkeit weiter, da ich Benützer einer Vorrangstraße bin"},{"Text":"Ich hupe und setze sonst keine weitere Handlung"},{"Text":"Ich zeige mit der Lichthupe an, dass ich Vorrang habe"}],"en":[{"Text":"I apply the brakes and yield the right of way to him/her if necessary"},{"Text":"I proceed at the same speed, as I am using a right-of-way road"},{"Text":"I honk and do nothing else"},{"Text":"By flashing the headlights I signal that I have the right of way"}],"hr":[{"Text":"Zakočim i, ako je potrebno, odustanem od prednosti prolaska"},{"Text":"Nastavljam voziti nesmanjenom brzinom budući da sam ja onaj koji koristi cestu s prednošću prolaska"},{"Text":"Dam zvučni znak upozorenja i ne poduzimam ništa drugo"},{"Text":"Bljeskajući svjetlima pokažem da imam prednost prolaska"}],"sl":[{"Text":"Zaviram in se po potrebi odpovem prednosti"},{"Text":"Z nezmanjšano hitrostjo vozim dalje, ker vozim po prednostni cesti"},{"Text":"Hupam in ne izvajam drugih ukrepov"},{"Text":"S svetlobno hupo nakažem, da imam prednost"}],"tr":[{"Text":"Fren yaparım ve gerekirse önceliğimden vazgeçerim"},{"Text":"Öncelik bende olduğu için hız kesmeden devam ederim"},{"Text":"Korna çalarım ve başka bir şey yapmam"},{"Text":"Önceliğin bende olduğunu göstermek için selektör yaparım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1483}