{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":1483,"FrageText":{"de":"Warum werden Sie auf Ihren Vorrang verzichten, wenn Sie mit einer Vorrangverletzung eines anderen Verkehrsteilnehmers rechnen müssen?","en":"Why will you yield the right of way if you see that another road user is going to violate the right-of-way rule?","hr":"Zašto ćete se odreći svoje prednosti ako morate računati s povredom prednosti prolaska od strane nekog drugog sudionika u prometu?","sl":"Zakaj se odpovete prednosti, če pričakujete neupoštevanje prednosti drugih udeležencev v prometu?","tr":"Öncelik hakkınıza dikkat etmeyen bir sürücüyle karşılaştığınızda, neden öncelik hakkınızdan vazgeçersiniz?"},"AntwortText":{"de":[{"Text":"Weil dieser Verkehrsteilnehmer sich offensichtlich vorschriftswidrig verhält"},{"Text":"Weil der Fahrzeuglenker, der zuerst zur Kreuzung kommt, Vorrang hat"},{"Text":"Weil ich einen Unfall verhindern will"},{"Text":"Weil ich während der Probezeit immer Wartepflicht habe"}],"en":[{"Text":"Because that road user obviously behaves contrary to the traffic regulations"},{"Text":"Because the driver who reaches the intersection first has the right of way"},{"Text":"To prevent an accident"},{"Text":"Because the yield rule always applies to me during my trial period"}],"hr":[{"Text":"Jer ovaj sudionik u prometu očito postupa protupropisno"},{"Text":"Jer prednost prolaska ima vozač, koji prije dođe do raskrižja"},{"Text":"Jer hoću spriječiti nezgodu"},{"Text":"Jer sam tijekom probnog vremena uvijek obvezan pričekati"}],"sl":[{"Text":"Ker ta udeleženec v prometu očitno ne ravna v skladu s predpisi"},{"Text":"Ker ima prednost voznik, ki prvi zapelje v križišče"},{"Text":"Ker želim preprečiti nesrečo"},{"Text":"Ker imam v času preizkusne dobe vedno obvezo čakanja"}],"tr":[{"Text":"Bu sürücü açıkça trafik kurallarına uymadığı için"},{"Text":"Kavşağa ilk önce gelen sürücünün önceliği olduğu için"},{"Text":"Bir kazayı önlemek istediğim için"},{"Text":"Deneme süresi boyunca her zaman bekleme mecburiyetim olduğu için"}]},"AntwortRichtig":[true,false,true,false]}