{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":1485,"FrageText":{"de":"Wie verhalten Sie sich, wenn Sie bemerken, dass ein Radfahrer vom Radfahrstreifen auf Ihren Fahrstreifen wechseln will?","en":"What will you do if you see that a cyclist wishes to change from the cycle lane to your lane?","hr":"Kako postupate kad primijetite da neki biciklist hoće prijeći s biciklističke trake na Vašu prometnu traku?","sl":"Kako se vedete, če opazite, da bo kolesar zapeljel iz svojega na Vaš vozni pas?","tr":"Bir bisikletlinin bisiklet şeridinden çıkıp, sizin şeridinize geçmek istediğini farkettiğinizde nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich vermindere erforderlichenfalls die Geschwindigkeit"},{"Text":"Ich werde den Seitenabstand zum Radfahrer vergrößern, wenn es der Gegenverkehr zulässt"},{"Text":"Ich fahre weiter, da der Radfahrer den Radfahrstreifen nicht verlassen darf"},{"Text":"Ich muss den Radfahrer nur dann einordnen lassen, wenn er ein Handzeichen gibt"}],"en":[{"Text":"Decelerate if necessary"},{"Text":"Increase the lateral distance to the cyclist if the oncoming traffic allows it"},{"Text":"Proceed, as the cyclist may not leave the cycle lane"},{"Text":"I do not have to let the cyclist get into my lane unless he gives a hand signal"}],"hr":[{"Text":"U slučaju potrebe smanjujem brzinu"},{"Text":"Povećat ću bočni razmak u odnosu na biciklistu ako to dopušta promet iz suprotnog smjera"},{"Text":"Nastavljam voziti budući da biciklist ne smije napustiti biciklističku traku"},{"Text":"Moram dopustiti biciklisti da se uvrsti samo onda, ako daje znak rukom"}],"sl":[{"Text":"Če je potrebno, zmanjšam hitrost"},{"Text":"Povečam bočno razdaljo do kolesarja, če to dopušča promet iz nasprotne smeri"},{"Text":"Vozim dalje, ker kolesar ne sme zapustiti voznega pasu za kolesarje"},{"Text":"Kolesarju moram omogočiti uvrstitev samo, če to nakaže z roko"}],"tr":[{"Text":"Gerektiğinde hızımı azaltırım"},{"Text":"Karşı trafiğin elverdiği ölçüde bisikletliye daha fazla  yan güvenlik mesafesi bırakırım"},{"Text":"Bisikletli bisiklet şeridinden çıkmamak zorunda olduğundan yoluma devam ederim"},{"Text":"Bisikletli, ancak el işareti verdiğinde yoluma geçmesine izin veririm"}]},"AntwortRichtig":[true,true,false,false]}