{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1488,"FrageText":{"de":"Sie wollen im Ortsgebiet an einem Linienbus vorbeifahren, der in einer Haltestelle steht. Wie verhalten Sie sich?","en":"You wish to pass a city bus in town which is at a bus stop. How do you conduct yourself?","hr":"U naselju hoćete proći pored autobusa na redovnoj liniji koji stoji na stajalištu. Kako postupate?","sl":"V naselju želite peljati mimo linijskega avtobusa, ustavljenega na postajališču. Kako se vedete?","tr":"Şehir içinde durakta duran bir belediye otobüsünün yanından geçmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre mit erhöhtem Seitenabstand und bremsbereit vorbei"},{"Text":"Wenn der Bus links blinkt, muss ich ihm das Ausfahren aus der Haltestelle ermöglichen"},{"Text":"Ich muss anhalten, da das Vorbeifahren verboten ist"},{"Text":"Ich werde beschleunigen, um rascher von der Gefahrenstelle wegzukommen"}],"en":[{"Text":"I pass it at an increased lateral distance and ready to apply the brakes"},{"Text":"When the bus driver uses the left turn-signal light I must let the bus exit"},{"Text":"I must stop, as passing is prohibited"},{"Text":"I am going to increase my speed to get away faster from the danger spot"}],"hr":[{"Text":"Prolazim s povećanim bočnim razmakom i spreman za kočenje"},{"Text":"Ako autobus uključi lijevi pokazivač smjera, moram mu omogućiti izlazak sa stajališta"},{"Text":"Moram se zaustaviti budući da je zaobilaženje zabranjeno"},{"Text":"Ubrzat ću da se brže odmaknem s mjesta opasnosti"}],"sl":[{"Text":"Mimo vozim z povečano bočno razdaljo in v pripravljenosti na zaviranje"},{"Text":"Če ima avtobus vklopljen levi smernik, mu moram omogočiti izvoz iz postajališča"},{"Text":"Moram ustaviti, ker je vožnja mimo prepovedana"},{"Text":"Pospešim, da hitreje zapustim nevarno mesto"}],"tr":[{"Text":"Daha fazla yan güvenlik mesafesi bırakıp, fren hazırlığı içinde yanından geçerim"},{"Text":"Otobüs sola sinyal vermişse, duraktan çıkmasını sağlamam gerekir"},{"Text":"Geçiş yasak olduğundan dururum"},{"Text":"Tehlike bölgesinden uzaklaşmak için hızlanırım"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1489}