{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1490,"FrageText":{"de":"Wohin müssen Sie schauen, wenn Sie an einem Linienbus vorbeifahren, der in einer Haltestelle steht?","en":"What must you check when you pass a city bus standing at a bus stop?","hr":"Kamo morate gledati kad prolazite pored autobusa na redovnoj liniji koji stoji na stajalištu?","sl":"Kam morate gledati, če peljete mimo linijskega avtobusa, ki stoji na postajališču?","tr":"Durakta duran belediye otobüsünün yanından geçerken, nerelere bakmalısınız?"},"AntwortText":{"de":[{"Text":"Ich muss auf den linken Blinker des Busses schauen, ob dieser aus der Haltestelle wegfahren will"},{"Text":"Ich muss nach links und rechts schauen, ob Fußgänger die Fahrbahn queren"},{"Text":"Ich werde nur weit nach vorne schauen"},{"Text":"Ich muss keine besondere Aufmerksamkeit auf den Bus richten"}],"en":[{"Text":"I must look at the left turn-signal light of the bus to see whether the driver wishes to exit the stop"},{"Text":"I must look to the left and to the right to see whether any pedestrians are crossing the street"},{"Text":"I shall only look far ahead"},{"Text":"The bus does not require any special attention on my part"}],"hr":[{"Text":"Moram gledati u lijevi pokazivač smjera autobusa, hoće li ovaj krenuti sa stajališta"},{"Text":"Moram gledati na lijevu i desnu stranu, prelaze li pješaci kolnik"},{"Text":"Samo ću gledati daleko naprijed"},{"Text":"Na autobus ne moram usmjeravati nikakvu osobitu pozornost"}],"sl":[{"Text":"Gledati moram na levi smernokaz avtobusa, če ta želi zapustiti postajališče"},{"Text":"Gledati moram na levo in desno, če pešci prečkajo vozišče"},{"Text":"Gledam samo daleč naprej"},{"Text":"Na avtobus se ne oziram"}],"tr":[{"Text":"Otobüsün duraktan çıkıp çıkmayacağını anlamak için sol sinyaline bakmalıyım"},{"Text":"Karşıdan karşıya geçmek isteyen yayalar var mı diye sağa ve sola bakmalıyım"},{"Text":"Sadece ileriye doğru bakarım"},{"Text":"Otobüse özellikle dikkat etmem gerekmez"}]},"AntwortRichtig":[true,true,false,false]}