{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1491,"FrageText":{"de":"Sie wollen im Ortsgebiet an einem Linienbus, der in einer Haltestelle steht, vorbeifahren. Wie verhalten Sie sich?","en":"You wish to pass a city bus which is standing at a bus stop in town. How do you conduct yourself?","hr":"U naselju hoćete proći pored autobusa na redovnoj liniji koji stoji na stajalištu. Kako postupate?","sl":"V naselju želite peljati mimo linijskega avtobusa, ki stoji na postajališču. Kako se vedete?","tr":"Şehir içinde durakta duran bir belediye otobüsünün yanından geçmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre mit erhöhtem Seitenabstand und bremsbereit vorbei"},{"Text":"Wenn der Bus links blinkt, muss ich ihm das Ausfahren aus der Haltestelle ermöglichen"},{"Text":"Ich muss anhalten, da das Vorbeifahren verboten ist"},{"Text":"Ich werde beschleunigen, um rascher von der Gefahrenstelle wegzukommen"}],"en":[{"Text":"Pass at an increased lateral distance and ready to apply the brakes"},{"Text":"When the bus blinks to the left I must let it exit from the bus stop"},{"Text":"I must stop, as passing is prohibited"},{"Text":"I am going to increase my speed to get faster away from the danger spot"}],"hr":[{"Text":"Prolazim pored njega uz povećan bočni razmak i spreman za kočenje"},{"Text":"Ako autobus uključi lijevi pokazivač smjera, moram mu omogućiti izlazak sa stajališta"},{"Text":"Moram se zaustaviti jer je prolazak zabranjen"},{"Text":"Ubrzat ću da brže odem s mjesta opasnosti"}],"sl":[{"Text":"Vozim mimo s povečano bočno razdaljo in pripravljenostjo zaviranja"},{"Text":"Če ima avtobus vklopljen levi smernik, mu moram omogočiti izvoz iz postajališča"},{"Text":"Ker je vožnja mimo prepovedana, moram ustaviti"},{"Text":"Pospešujem, da hitreje zapeljem mimo nevarnega mesta"}],"tr":[{"Text":"Daha fazla yan güvenlik mesafesi bırakıp, fren hazırlığı içinde yanından geçerim"},{"Text":"Otobüs sola sinyal vermişse, duraktan çıkmasını sağlamam gerekir"},{"Text":"Geçiş yasak olduğundan dururum"},{"Text":"Tehlike bölgesinden uzaklaşmak için hızlanırım"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1492}