{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1493,"FrageText":{"de":"Wohin müssen Sie schauen, wenn Sie an einem Linienbus vorbeifahren, der in einer Haltestelle steht?","en":"What must you look at when you pass a city bus which is standing at a bus stop?","hr":"Kamo morate gledati kad prolazite pored autobusa na redovnoj liniji koji stoji na stajalištu?","sl":"Kam morate gledati, medtem ko vozite mimo linijskega avtobusa, ki stoji na postajališču?","tr":"Durakta duran belediye otobüsünün yanından geçerken, nerelere bakmalısınız?"},"AntwortText":{"de":[{"Text":"Ich muss auf den linken Blinker des Busses schauen, um zu erkennen, ob der Bus aus der Haltestelle wegfahren will"},{"Text":"Ich muss nach links und rechts schauen, ob Fußgänger die Fahrbahn queren"},{"Text":"Ich werde nur weit nach vorne schauen"},{"Text":"Ich muss in den Bus schauen, ob Fahrgäste im Bus sitzen"}],"en":[{"Text":"I must look at the left turn-signal light of the bus to see whether the bus driver wishes to exit the bus stop"},{"Text":"I must look left and right to see if any pedestrians are crossing the street"},{"Text":"I shall only look far ahead"},{"Text":"I must look into the bus to see whether any passengers are in the bus"}],"hr":[{"Text":"Moram gledati u lijevi pokazivač smjera da uočim hoće li autobus krenuti sa stajališta"},{"Text":"Moram gledati na desnu i lijevu stranu, da li pješaci prelaze kolnik"},{"Text":"Gledat ću samo daleko naprijed"},{"Text":"Moram gledati u autobus, sjede li putnici u autobusu"}],"sl":[{"Text":"Paziti moram na levi smerokaz avtobusa, da zaznam, če bo avtobus zapustil postajališče"},{"Text":"Gledati moram na levo in desno, če pešci prečkajo vozišče"},{"Text":"Gledam samo daleč naprej"},{"Text":"Moram gledati v avtobus, če potniki v njem sedijo"}],"tr":[{"Text":"Otobüsün duraktan çıkıp çıkmayacağını anlamak için, sol sinyaline bakmalıyım"},{"Text":"Karşıdan karşıya geçmek isteyen yayalar var mı diye sağa ve sola bakmalıyım"},{"Text":"Sadece ileriye doğru bakarım"},{"Text":"Yolcular otobüste oturuyorlar mı diye içine bakarım"}]},"AntwortRichtig":[true,true,false,false]}