{"THEMAID":11,"SCHWIERIGID":1,"FRAGEID":1494,"FrageText":{"de":"Wie können Sie auch bei einer schwachen Batterie den Motor eines Fahrzeuges mit Schaltgetriebe in Gang setzen?","en":"How can you start the engine of a vehicle equipped with a gearbox when the battery is weak?","hr":"Kako možete, kad je baterija slaba, startati motor nekog vozila uz pomoć mjenjača (prenosnika)?","sl":"Kako lahko zaženete motor vozila z ročnim menjalnikom, če je akumulator prazen?","tr":"Akü zayıf olsa da, bir aracın motorunu vites yardımıyla nasıl çalıştırırsınız?"},"AntwortText":{"de":[{"Text":"Ich kann den Motor durch Anschieben oder Anschleppen des Fahrzeuges in Gang setzen"},{"Text":"Ich kann auch bei schwacher Batterie den Motor starten, wenn ich den Starter sehr lange ohne Unterbrechung betätige"},{"Text":"Ich kann den Motor durch Verwenden von Starterkabel mit Hilfe eines anderen Fahrzeuges starten"},{"Text":"Ich kann den Motor durch Anrollen in einem Gefälle starten"}],"en":[{"Text":"I can start the engine by pushing or towing the vehicle"},{"Text":"I can start the engine even though the battery is weak by switching on the starter for a long time without interruption"},{"Text":"I can start the engine with the help of another vehicle by using a starter cable"},{"Text":"I can start the engine by making it roll downhill"}],"hr":[{"Text":"Motor mogu startati guranjem ili vučom vozila"},{"Text":"Motor mogu startati i kad je baterija slaba ako strater aktiviram vrlo dugo bez prekida"},{"Text":"Korištenjem kablova za premoštenje mogu startati motor uz pomoć nekog drugog vozila"},{"Text":"Motor mogu startati puštanjem da se (vozilo) kotrlja niz nizbrdicu"}],"sl":[{"Text":"Motor lahko zaženem s potiskanjem ali z vleko"},{"Text":"Tudi pri praznem akumulatorju lahko zaženem motor, če zaganjač zelo dolgo poganjam"},{"Text":"Motor lahko zaženem s startnim kablom in pomočjo drugega vozila"},{"Text":"Motor lahko zaženem s spustom po klancu"}],"tr":[{"Text":"Motoru, aracı iterek ya da çekerek çalıştırabilirim"},{"Text":"Akü zayıf olsa da, hiç aralıksız uzun bir süre kontağa basarak çalıştırabilirim"},{"Text":"Bir başka aracın yardımıyla, ara kablo kullanarak çalıştırabilirim"},{"Text":"Yokuş aşağa salarak, çalıştırabilirim"}]},"AntwortRichtig":[true,false,true,true],"ZusatzFrage":1495}