{"THEMAID":11,"SCHWIERIGID":1,"FRAGEID":1496,"FrageText":{"de":"Welche Maßnahmen sind bei einer schwachen Batterie zu treffen?","en":"What steps must be taken when the battery is weak?","hr":"Koje mjere treba poduzeti kad je baterija slaba?","sl":"Kateri ukrepi so potrebni pri praznem akumulatorju?","tr":"Zayıf bir aküyle karşılaştığınızda, hangi tedbirleri almalısınız?"},"AntwortText":{"de":[{"Text":"Durch eine längere Fahrt kann ich eine stark entladene Batterie wieder aufladen"},{"Text":"Wenn die Batterie sich nicht mehr laden lässt, muss ich sie erneuern lassen"},{"Text":"Ich lasse nach dem Behelfsstart (z. B. durch Anschieben) den Motor lange Zeit am Stand laufen"},{"Text":"Ich fahre in die Werkstätte und lasse den Keilriemen erneuern"}],"en":[{"Text":"I can recharge a very weak battery by travelling over a considerable period of time"},{"Text":"If it is no longer possible to recharge the battery I must acquire a new one"},{"Text":"After the emergency start (e.g. by pushing the vehicle) I let the engine run idle for a considerable period of time"},{"Text":"I shall go to the repair shop and have the V-belt renewed"}],"hr":[{"Text":"Dužom vožnjom jako ispražnjenu bateriju mogu opet napuniti"},{"Text":"Ako se baterija više ne može napuniti, moram je dati zamijeniti"},{"Text":"Nakon startanja nekim od pomoćnih načina (npr. guranjem) pustim da motor dugo radi na mjestu"},{"Text":"Odvezem se u radionicu i dam zamijeniti klinasti remen"}],"sl":[{"Text":"Z daljšo vožnjo lahko močno prazen akumulator spet napolnim"},{"Text":"Če se akumulator ne da napolniti, ga moram zamenjati"},{"Text":"Po zasilnem startu (npr.s potiskanjem), pustim motor dalj časa teči v prostem teku"},{"Text":"Zapeljem v delavnico in dam zamenjati klinasti jermen"}],"tr":[{"Text":"Aracı uzun süre kullanarak zayıf aküyü tekrar doldurabilirim"},{"Text":"Akü doldurulamıyorsa, yenisini almam gerekir"},{"Text":"Motoru dışardan yardım alarak (örneğin iterek) çalıştırıp, araç dururken motorun uzun süre çalışmasını sağlarım"},{"Text":"Servise gider, V- kayışını değiştiririm"}]},"AntwortRichtig":[true,true,false,false]}