{"THEMAID":10,"SCHWIERIGID":1,"FRAGEID":15,"BildName":"10225Z.jpg","FrageText":{"de":"Sie fahren in dieser Situation mit etwa 90 km/h. Welche Gefahr ist zu erwarten?","en":"In this situation, you are driving at around 90 km/h. What danger is to be expected?","hr":"U ovoj situaciji vozite brzinom od oko 90 km/h. Koju opasnost možete očekivati?","sl":"V tej situaciji vozite približno 90 km/h. Katere nevarnosti lahko pričakujete?","tr":"Bu durumda 90 km/h hızla ilerliyorsunuz. Hangi tehlikeler beklenebilir?"},"AntwortText":{"de":[{"Text":"Bei Seitenwind ist mit seitlichem Versetzen und Abkommen von der Fahrbahn zu rechnen"},{"Text":"In 4 km Entfernung ist mit gefährlichem Seitenwind zu rechnen"},{"Text":"Nach Ende der Böschung ist mit gefährlichem Seitenwind zu rechnen"},{"Text":"Es ist mit Seitenwind nur von links zu rechnen"}],"en":[{"Text":"Lateral displacement from the road is expected with a cross wind"},{"Text":"After 4 km a dangerous cross wind is expected"},{"Text":"After the end of the embankment a dangerous cross wind is expected"},{"Text":"A cross wind is expected only from the left"}],"hr":[{"Text":"Kod bočnog vjetra se može računati s bočnim zanošenjem i slijetanjem s kolnika"},{"Text":"Na udaljenosti od 4 km se može računati s opasnim bočnim vjetrom"},{"Text":"Na kraju kosine se može računati s opasnim bočnim vjetrom"},{"Text":"Može se računati s bočnim vjetrom samo s lijeve strane"}],"sl":[{"Text":"Pri bočnem vetru pričakujem zanašanje in to, da zapeljem z vozišča"},{"Text":"Na razdalji 4 km pričakujem nevaren bočni veter"},{"Text":"Na koncu pobočja pričakujem nevaren bočni veter"},{"Text":"Bočni veter pričakujem samo z leve"}],"tr":[{"Text":"Yandan esen rüzgarda aracın yana kayması ve yoldan çıkması beklenebilir"},{"Text":"4 km sonra yandan esen tehlikeli rüzgar olabilir"},{"Text":"İnişten sonra yandan esen tehlikeli rüzgar beklenebilir"},{"Text":"Sadece soldan esen rüzgar söz konusu olabilir"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":16}