{"THEMAID":11,"SCHWIERIGID":3,"FRAGEID":1521,"FrageText":{"de":"Können Sie bei einem stehenden Fahrzeug feststellen, ob die Bremsen einwandfrei funktionieren?","en":"Can you determine if your brakes function perfectly when your vehicle is stopped?","hr":"Možete li kod vozila koje stoji ustanoviti, funkcioniraju li kočnice besprijekorno?","sl":"Ali lahko pri ustavljenem vozilu ugotovite, če zavore brezhibno delujejo?","tr":"Duran bir araçta frenlerin tam olarak çalışıp çalışmadığını tespit edebilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, weil ich den Leerweg und die Bremsflüssigkeit kontrollieren kann"},{"Text":"Nein, weil ich weder die Wirkung noch die Gleichmäßigkeit überprüfen kann"},{"Text":"Nein, weil ich den Leerweg nur während der Fahrt überprüfen kann"},{"Text":"Ja, weil ich die Wirkung und die Gleichmäßigkeit überprüfen kann"}],"en":[{"Text":"Yes, because the distance that the brake pedal travels in which no braking occurs and the brake fluid can be checked"},{"Text":"No, because I can neither check the effectiveness nor the regularity"},{"Text":"No, because I can only check the distance that the brake pedal travels in which no braking occurs during the drive"},{"Text":"Yes, because I can check the effectiveness and the regularity"}],"hr":[{"Text":"Da, jer mogu kontrolirati neutralan hod i kočnu tekućinu"},{"Text":"Ne, jer ne mogu provjeriti niti djelovanje niti ravnomjernost"},{"Text":"Ne, jer neutralan hod mogu provjeriti samo za vrijeme vožnje"},{"Text":"Da, jer mogu provjeriti djelovanje i ravnomjernost"}],"sl":[{"Text":"Da, ker lahko kontroliram mrtev hod zavornega pedala in nivo zavorne tekočine"},{"Text":"Ne, ker ne morem preizkusiti niti učinka niti enakomernosti delovanja zavor"},{"Text":"Ne, ker lahko prizkusim prazen hod zavornega pedala samo med vožnjo"},{"Text":"Da, ker lahko preizkusim učinek in enakomernost delovanja zavor"}],"tr":[{"Text":"Evet, çünkü pedal boşluğunu ve fren hidrolik yağını kontrol edebilirim"},{"Text":"Hayır, çünkü ne fren kuvvetinin etkisini ne de fren kuvvetinin eşitliğini kontrol edebilirim"},{"Text":"Hayır, çünkü pedal boşluğunu sadece giderken kontrol edebilirim"},{"Text":"Evet, çünkü fren kuvvetinin etkisini ve fren kuvvetinin eşitliğini kontrol edebilirim"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":1522}