{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1528,"BildName":"11100Z.jpg","FrageText":{"de":"Wie verhalten Sie sich, wenn während der Fahrt die Ladekontrolllampe aufleuchtet?","en":"How do you conduct yourself when the charging system warning light comes on?","hr":"Kako postupate kad za vrijeme vožnje zasvijetli kontrolna žarulja za punjenje (baterije)?","sl":"Kako boste ravnali, če med vožnjo zasveti kontrolna lučka akumulatorja?","tr":"Yolculuk sırasında dinamo kontrol lambası yanarsa, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich kontrolliere den Keilriemen, wenn ich ihn erreichen kann"},{"Text":"Ich kontrolliere die Funktion der Lichtmaschine"},{"Text":"Wenn bei der Weiterfahrt die Kühlmittel-Temperatur bis in den roten Bereich ansteigt, halte ich an und lasse mein Fahrzeug abschleppen"},{"Text":"Ich fahre zur nächsten Werkstätte"}],"en":[{"Text":"I will check the drive-belt if I am able to reach it"},{"Text":"I check the functioning of the alternator"},{"Text":"If the engine's coolant temperature gauge moves into the red zone, I will stop the car and have it towed"},{"Text":"I will drive to the next garage"}],"hr":[{"Text":"Kontroliram klinasti remen ako ga mogu dohvatiti"},{"Text":"Kontroliram funkcioniranje generatora struje"},{"Text":"Ako u daljnoj vožnji temperatura sredstva za hlađenje poraste do crvenog opsega, zaustavit ću se i dati da se moje vozilo odvuče"},{"Text":"Vozim do najbliže radionice"}],"sl":[{"Text":"Preverim klinasti jermen, če ga lahko dosežem"},{"Text":"Kontroliram delovanje alternatorja"},{"Text":"Če se pri nadaljnji vožnji temperatura hladila dvigne do rdečega področja, se ustavim in svoje vozilo pustim odvleči"},{"Text":"Odpeljem se do najbližje servisne delavnice"}],"tr":[{"Text":"Eğer yetişebilirsem V-kayışını kontrol ederim"},{"Text":"Şarj dinamosunu kontrol ederim"},{"Text":"Yolda devam ederken soğutucunun ısısı kırmızı bölgeye kadar çıkarsa, dururum ve arabamı çektirtirim"},{"Text":"En yakın tamirhaneye giderim"}]},"AntwortRichtig":[true,false,true,true]}