{"THEMAID":9,"SCHWIERIGID":3,"FRAGEID":1531,"FrageText":{"de":"Sie wollen in eine Autobahn einfahren. Auf der Autobahn herrscht dichtes Verkehrsaufkommen. Wie verhalten Sie sich?","en":"You want to enter an expressway. There is a heavy volume of traffic on the expressway. How do you conduct yourself?","hr":"Vozilom hoćete ući na autocestu. Na autocesti vlada gust promet. Kako postupate?","sl":"Želite zapeljati na avtocesto. Na avtocesti je gost promet. Kako boste ravnali?","tr":"Otobana girmek istiyorsunuz. Otobanda yoğun bir trafik var. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich erhöhe auf dem Beschleunigungsstreifen meine Geschwindigkeit und ordne mich unter Beachtung des Verkehrs auf der Autobahn ein"},{"Text":"Nach Betätigen des Blinkers darf ich mich aufgrund des Reißverschlusssystems in den fließenden Verkehr einordnen"},{"Text":"Ich fahre bis zum Ende des Beschleunigungsstreifens vor, vermindere meine Geschwindigkeit und warte dort eine Lücke ab"},{"Text":"Ich beschleunige, weil ich auf dem Beschleunigungsstreifen Vorrang habe"}],"en":[{"Text":"I increase my speed on the entrance ramp and, while paying attention to the traffic, move onto the expressway"},{"Text":"After putting on the indicator I am permitted to move into the flowing traffic because I can squeeze into the neighbouring traffic"},{"Text":"I drive up to the end of the entrance ramp, decrease my speed, and wait there for an opening"},{"Text":"I accelerate because I have the right of way when on the entrance ramp"}],"hr":[{"Text":"Povećam svoju brzinu na prometnoj traci za ubrzavanje te se uključim na autocestu uz praćenje prometa"},{"Text":"Nakon uključivanja pokazivača smjera se smijem na temelju sustava patentnog zatvarača uvrstiti u tok prometa"},{"Text":"Vozim do kraja prometne trake za ubrzavanje, smanjim brzinu i tamo čekam na potreban razmak među vozilima"},{"Text":"Ubrzavam jer imam prednost prolaska na prometnoj traci za ubrzanje"}],"sl":[{"Text":"Na pospeševalnem pasu povečam hitrost in se, s pozornostjo na promet, uvrstim na avtocesto"},{"Text":"Ko sem vkolpil smernik, se lahko na podlagi \"sistema zadrge\" uvrstitm v tekoči promet"},{"Text":"Vozim do konca pospeševalnega pasa, zmanjšam hitrost in počakam, da bo avtocesta prosta"},{"Text":"Pospešujem, ker imam prednost na pospeševalnem pasu"}],"tr":[{"Text":"Hızlanma şeridinde hızımı arttırırım ve otobandaki trafiğe dikkat ederek yerimi alırım"},{"Text":"Sinyali verdikten sonra, fermuar sistemine göre akan trafikte sıraya geçerim"},{"Text":"Hızlanma şeridi sonuna kadar gider, burada yavaşlar ve bir boşluk beklerim"},{"Text":"Hızlanma şeridinde önceliğim olduğundan, hızlanırım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1532}