{"THEMAID":9,"SCHWIERIGID":3,"FRAGEID":1532,"FrageText":{"de":"Sie wollen von einer Autobahn ausfahren. Wie verhalten Sie sich?","en":"You want to exit from an expressway. How do you conduct yourself?","hr":"Vozilom hoćete izići s autoceste. Kako postupate?","sl":"Želite zapeljati iz avtoceste. Kako boste ravnali?","tr":"Otobandan çıkmak istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich benütze den rechten Fahrstreifen, blinke und wechsle auf den Verzögerungsstreifen"},{"Text":"Ich verringere meine Geschwindigkeit, bevor ich auf den Verzögerungsstreifen wechsle"},{"Text":"Ich werde meine Fahrgeschwindigkeit erst verringern, wenn ich mich auf dem Verzögerungsstreifen befinde"},{"Text":"Ich werde am Ende des Verzögerungsstreifens anhalten"}],"en":[{"Text":"I use the right lane, turn on the indicator, and change onto the exit ramp"},{"Text":"I decrease my speed before I change onto the exit ramp"},{"Text":"I will first decrease my speed when I am on the exit ramp"},{"Text":"I will come to a stop at the end of the exit ramp"}],"hr":[{"Text":"Koristim desnu prometnu traku, uključim pokazivač smjera i prijeđem na prometnu traku za usporavanje usporavanje"},{"Text":"Smanjujem svoju brzinu prije nego prijeđem na prometnu traku za usporavanje"},{"Text":"Svoju brzinu vožnje ću tek onda smanjiti kada se budem nalazio na prometnoj traci za usporavanje"},{"Text":"Zaustavit ću se na kraju prometne trake za usporavanje"}],"sl":[{"Text":"Vozim po desnem voznem pasu, vklopim smernik in zapeljem na zaviralni pas"},{"Text":"Zmanjšam hitrost preden zapeljem na zaviralni pas"},{"Text":"Hitrost zmanjšam šele, ko zapeljem na zaviralni pas"},{"Text":"Na koncu zaviralnega pasa ustavim"}],"tr":[{"Text":"Sağ şeritten giderim, sinyalimi veririm ve yavaşlama şeridine geçerim"},{"Text":"Yavaşlama şeridine geçmeden önce hızımı azaltırım"},{"Text":"Hızımı ancak yavaşlama şeridine geçtikten sonra azaltırım"},{"Text":"Yavaşlama şeridinin sonunda dururum"}]},"AntwortRichtig":[true,false,true,false]}