{"THEMAID":6,"SCHWIERIGID":1,"FRAGEID":1534,"FrageText":{"de":"Wie verhalten Sie sich gegenüber einem Gefahrguttransport?","en":"How do you conduct yourself in relation to a transporter of hazardous materials?","hr":"Kako postupate u odnosu na prijevoz opasnih tvari?","sl":"Kako se vedete napram transportu nevarnih snovi?","tr":"Tehlikeli madde taşımacılığına karşı nasıl hareket edersiniz?"},"AntwortText":{"de":[{"Text":"Großen Abstand halten, beim Überholen größeren Seitenabstand halten"},{"Text":"So rücksichtsvoll fahren, dass der Gefahrgut-Lenker keine plötzlichen Lenk- oder Bremsmanöver durchführen muss"},{"Text":"Bei einem Unfall sofort melden, dass es sich um einen Gefahrguttransport handelt"},{"Text":"Hinter einem Gefahrguttransport muss ich mindestens 500 m Sicherheitsabstand einhalten"}],"en":[{"Text":"Maintain a large distance between each other. When overtaking, maintain a larger lateral distance"},{"Text":"Show consideration when driving so that the driver of hazardous materials does not have to steer or brake suddenly"},{"Text":"In an accident, immediately report that it involves the transport of hazardous materials"},{"Text":"I must maintain a safety distance of at least 500 m when driving behind a transporter of hazardous materials"}],"hr":[{"Text":"Držati veliki razmak, prilikom pretjecanja držati veći bočni razmak"},{"Text":"Voziti tako obzirno da vozač opasnih tvari ne mora praviti nikakve nagle manevre pri upravljanju i kočenju"},{"Text":"Prilikom nezgode odmah javiti da se radi o prijevozu opasnih tvari"},{"Text":"Iza prijevoza opasnih tvari moram zadržati najmanje 500 m sigurnosnog razmaka"}],"sl":[{"Text":"Obdržimo veliko razdaljo, pri prehitevanju pa veliko bočno razdaljo"},{"Text":"Vozim tako obzirno, da voznik transporta nevarnih snovi ne potrebuje izvajati nenadnih krmilnih in zaviralnih manevrov"},{"Text":"Pri nesreči takoj javim, da je udeleženec nesreče vozilo transporta nevarnih snovi"},{"Text":"Za vozilom transporta nevarnih snovi moram voziti v razdalji najmanj 500 m"}],"tr":[{"Text":"Güvenlik mesafesini arttırırım ve sollama yaparken daha fazla yan güvenlik mesafesi bırakırım"},{"Text":"Tehlikeli madde taşıyan sürücüyü ani direksiyon kırmaya veya ani fren yapmaya zorlamayacak şekilde dikkatli giderim"},{"Text":"Bir kaza durumunda tehlikeli madde taşımacılığının söz konusu olduğunu hemen bildirmeliyim"},{"Text":"Tehlikeli madde taşıyan aracın arkasından en az 500 m güvenlik mesafesi bırakmalıyım"}]},"AntwortRichtig":[true,true,true,false]}