{"THEMAID":10,"SCHWIERIGID":1,"FRAGEID":1536,"FrageText":{"de":"Wie verhalten Sie sich gegenüber einem ortsunkundigen Fahrzeuglenker?","en":"How do you conduct yourself in relation to a driver who is a stranger to the area?","hr":"Kako postupate u odnosu na nekog vozača vozila, kod koga je očito da mu mjesto nije poznato?","sl":"Kako se vedete nasproti vozniku, ki očtno ne pozna kraja?","tr":"O yerin yabancısı olan sürücüye karşı nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte mehr Abstand zum Fahrzeug, da ich mit unvermuteten Fahrmanövern rechne"},{"Text":"Ich verhalte mich wie gegenüber jedem anderen Verkehrsteilnehmer"},{"Text":"Ich fahre besonders defensiv"},{"Text":"Ich versuche, für den Partner mitzudenken und darauf zu achten, in welche Richtung er abbiegen könnte"}],"en":[{"Text":"I remain farther away from the vehicle because I am expecting unpredictable driving manoeuvres"},{"Text":"I conduct myself as I would to other road-users"},{"Text":"I drive especially defensive"},{"Text":"I attempt to follow the stranger's line of thought and I pay attention to any sudden turns or changes in direction"}],"hr":[{"Text":"Držim veći razmak u odnosu na vozilo budući da računam s nepredvidivim manevrima u vožnji"},{"Text":"Držim se kao i prema nekom drugom sudioniku u prometu"},{"Text":"Vozim osobito defanzivno"},{"Text":"Pokušavam misliti kao što misli partner (predviđati), te obratiti pozornost na to, kamo bi on mogao skrenuti"}],"sl":[{"Text":"Povečam razdaljo do vozila, ker pričakujem nenadejane manevre pri vožnji"},{"Text":"Obnašam se enako kot do vseh ostalih udeležencev v prometu"},{"Text":"Vozim posebno defenzivno"},{"Text":"Poskušam misliti enako kot voznik, ki očitno ne pozna kraja in pri tem pazim v katero smer lahko zavije"}],"tr":[{"Text":"Beklenmedik manevralara karşı daha fazla mesafe bırakırım"},{"Text":"Diğer sürücülere davrandığım gibi"},{"Text":"Özellikle dikkatli araç kullanırım"},{"Text":"Hangi istikamete dönmek isteyebileceğini önceden düşünmeye çalışırım"}]},"AntwortRichtig":[true,false,true,true]}