{"THEMAID":9,"SCHWIERIGID":3,"FRAGEID":1540,"FrageText":{"de":"Warum müssen Sie bereits am Beginn des Beschleunigungsstreifens den Verkehr auf der Autobahn beobachten?","en":"Why must you already pay attention to the traffic on the expressway at the beginning of the entrance ramp?","hr":"Zašto već na početku prometne trake za ubrzanje morate pogledom pratiti promet na autocesti?","sl":"Zakaj morate že na začetku prehitevalnega pasa opazovati promet na avtocesti?","tr":"Niçin hızlanma şeridinin hemen başında otobandaki trafiğe bakmaya başlamalısınız?"},"AntwortText":{"de":[{"Text":"Weil ich mein Fahrzeug bei Erkennen einer Lücke so beschleunigen kann, dass ich mich gefahrlos einordnen kann"},{"Text":"Weil ich länger Zeit habe, eine Lücke für das Einordnen zu finden"},{"Text":"Weil mich die Benützer der Autobahn so besser erkennen und deshalb für mich eine Lücke zum Auffahren schaffen müssen"},{"Text":"Weil ich mich dabei sofort auf den ersten Fahrstreifen der Autobahn ohne Beschleunigen einordnen kann"}],"en":[{"Text":"Because I can then, when I notice an opening, accelerate my vehicle so that I can safely move onto the expressway"},{"Text":"Because I then have more time to find an opening that I can move into"},{"Text":"Because the expressway users have more time to recognize me and therefore are obliged to make an opening for me"},{"Text":"Because I can then immediately move into the first lane on the expressway without having to accelerate"}],"hr":[{"Text":"Jer prilikom pojavljivanja nekog razmaka među vozilima svoje vozilo mogu tako ubrzati, da se sigurno mogu uključiti"},{"Text":"Jer imam duže vremena da među vozilima nađem potrebni razmak za uključivanje"},{"Text":"Jer me korisnici autoceste tako bolje mogu uočiti i zbog toga za mene moraju napraviti neki razmak za uključivanje"},{"Text":"Jer se pri tom bez ubrzavanja mogu odmah uključiti na prvu prometnu traku autoceste"}],"sl":[{"Text":"Zato, ker lahko vozilo pravočasno pospešm, da lahko brez nevarnosti zapolnim vrzel v koloni vozil na avtocesti"},{"Text":"Zato ker imam dalj časa za opazovanje, kje je kakšna vrzel v koloni"},{"Text":"Zato ker uporabnike avtoceste bolje spoznam in zaradi tega mi morajo omogočiti vrzel v koloni, da se uvrstim"},{"Text":"Zato, da se lahko takoj, brez pospeševanja uvrstim na prvi vozni pas avtoceste"}],"tr":[{"Text":"Çünkü bir boşluğu gördüğümde, buraya tehlikesizce girebilecek kadar hızlanabilmeliyim"},{"Text":"Çünkü yerimi almak için gerekli olan boşluğu bulmaya daha fazla zamanım olur"},{"Text":"Çünkü bu şekilde, otobandan gelen beni daha iyi farkedebilir ve böylece sıraya geçmem için bir boşluk yaratmak zorunda kalır"},{"Text":"Çünkü böylece hızlanmadan çabucak otobanın ilk şeridine geçebilirim"}]},"AntwortRichtig":[true,true,false,false]}