{"THEMAID":11,"SCHWIERIGID":2,"FRAGEID":1543,"FrageText":{"de":"Welche Gefahr besteht, wenn Sie in geschlossenen Räumen den Motor längere Zeit laufen lassen?","en":"What danger exists when you allow the engine to run for a longer period of time in a closed room?","hr":"Koja opasnost postoji ako pustite da motor radi duže vrijeme u zatvorenim prostorijama?","sl":"Kakšna nevarnost obstaja, če pustite dalj časa teči motor v zaprtih prostorih?","tr":"Kapalı bir yerde motoru uzun bir süre çalışır vaziyette bırakırsanız, hangi tehlikeler olabilir?"},"AntwortText":{"de":[{"Text":"Erstickungsgefahr durch die Schadstoffe im Abgas des Verbrennungsmotors"},{"Text":"Explosionsgefahr durch Motorüberhitzung"},{"Text":"Es besteht gar keine Gefahr, wenn der Motor mit einem Katalysator ausgestattet ist"},{"Text":"Es besteht die Gefahr, dass die Auspuffanlage beschädigt wird"}],"en":[{"Text":"Danger of suffocation through the harmful substances contained in the exhausts of the engine"},{"Text":"Danger of an explosion due to the overheating of the engine"},{"Text":"There is no danger when the engine is equipped with a catalytic converter"},{"Text":"There is the danger that the exhaust system will become damaged"}],"hr":[{"Text":"Opasnost od gušenja od štetnih tvari u izduvnim plinovima motora sa unutarnjim sagorijevanjem"},{"Text":"Opasonst od eksplozije zbor pregrijavanja motora"},{"Text":"Ne postoji nikakva opasnost ako je motor opremljen katalizatorom"},{"Text":"Postoji opasnost da se ošteti ispušni uređaj"}],"sl":[{"Text":"Nevarnost zadušitve s škodljivimi snovmi v izpušnih plinih izgorevalnega motorja"},{"Text":"Nevarnost eksplozije zaradi pregretja motorja"},{"Text":"Ne obstaja nobena nevarnost, če je motor opremljen s katalizatorjem"},{"Text":"Obstaja nevarnost, da se izpušni sistem poškoduje"}],"tr":[{"Text":"Motordan çıkan egsoz dumanındaki zararlı maddelerden boğulma tehlikesi"},{"Text":"Motorun aşırı ısınmasıyla patlama tehlikesi"},{"Text":"Katalizatör varsa, tehlike yoktur"},{"Text":"Eksoz tesisatı zarar görebilir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1544}