{"THEMAID":9,"SCHWIERIGID":3,"FRAGEID":1549,"FrageText":{"de":"Sie haben auf einer Autobahn die Ausfahrt übersehen. Wie verhalten Sie sich?","en":"You have missed the exit on an expressway. How do you conduct yourself?","hr":"Na autocesti ste previdjeli izlaz. Kako postupate?","sl":"Na avtocesti ste spregledali izvoz. Kaj boste storili?","tr":"Otobanda bir çıkışı kaçırdınız. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre weiter und kann die Autobahn erst bei der nächsten Ausfahrt verlassen"},{"Text":"Ich halte auf dem Pannenstreifen an und fahre auf diesem zur Ausfahrt zurück"},{"Text":"Ich bremse sehr stark ab und versuche noch, die Autobahnausfahrt benützen zu können"},{"Text":"Ich kehre bei der nächsten Betriebsausfahrt trotz Fahrverbot um"}],"en":[{"Text":"I continue driving and can, at the earliest, leave the expressway at the next exit"},{"Text":"I come to a stop in the emergency lane and drive back towards this exit"},{"Text":"I press very hard on the brakes and still try to use this expressway exit"},{"Text":"I make a U-turn at the next service exit, even though it is forbidden to drive there"}],"hr":[{"Text":"Nastavljam voziti te autocestu mogu napustiti tek na slijedećem izlazu"},{"Text":"Zaustavljam se na prometnoj traci za zaustavljanje vozila u nuždi te se njome vraćam unatrag do izlaza"},{"Text":"Zakočim vrlo jako i još pokušam koristiti (izići na) izlaz s autoceste"},{"Text":"Polukružno se okrenem na slijedećem službenom izlazu usprkos zabrani vožnje"}],"sl":[{"Text":"Vozim dalje in zapustim avtocesto šele na naslednjem izvozu"},{"Text":"Ustavim na odstavnem pasu in nato peljem vzvratno do izvoza"},{"Text":"Močno zaviram in še poskusim zapelajti na izvoz"},{"Text":"Obrnem se pri naslednjem delovnem izvozu, kljub prepovedi vožnje"}],"tr":[{"Text":"Yola devam ederim ve bir sonraki çıkıştan çıkarım"},{"Text":"Arıza şeridinde durur, geri geri gelip, bu çıkıştan çıkarım"},{"Text":"Frene çok sert basar, bu çıkışı kaçırmamaya çalışırım"},{"Text":"Bir sonraki normal trafiğe kapalı olan görevli araç çıkışından geri dönerim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1550}