{"THEMAID":9,"SCHWIERIGID":3,"FRAGEID":1554,"FrageText":{"de":"Ihnen wird auf der Autobahn als Lenker plötzlich übel. Dürfen Sie am Pannenstreifen einen Lenkerwechsel durchführen?","en":"You are driving on the expressway and you suddenly feel ill. Are you permitted to change drivers in the emergency lane?","hr":"Na autocesti Vam kao vozaču odjednom postane zlo. Smijete li na prometnoj traci za zaustavljanje vozila u nuždi obaviti zamjenu vozača?","sl":"Pri vožnji na avtocesti Vam je postalo slabo. Ali lahko zapeljete na odstavni pas?","tr":"Otobanda araba kullanırken birden mideniz bulanıyor. Arıza şeridinde sürücü değiştirebilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, ich darf sofort auf dem Pannenstreifen anhalten"},{"Text":"Nein, weil nur bei einer Panne auf dem Pannenstreifen angehalten werden darf"},{"Text":"Nein, ich muss mit Hilfe des Beifahrers bis zum nächsten Parkplatz kommen"},{"Text":"Bei wenig Verkehr darf ich auch sofort am rechten Fahrstreifen anhalten und wechseln"}],"en":[{"Text":"Yes, I am permitted to come to an immediate stop in the emergency lane"},{"Text":"No, because it is permitted to stop in the emergency lane only if your vehicle has broken down"},{"Text":"No, I must, with the help of a passenger, drive to the next parking spot"},{"Text":"When there is little traffic, I am permitted to come to an immediate stop in the right lane and change drivers"}],"hr":[{"Text":"Da, smijem se odmah zaustaviti na prometnoj traci za zaustavljanje vozila u nuždi"},{"Text":"Ne, jer se na prometnoj traci za zaustavljanje vozila u nuždi smijem zaustaviti samo u slučaju neispravnosti vozila"},{"Text":"Ne, uz pomoć suvozača moram doći do slijedećeg parkirališta"},{"Text":"Ako je promet slab, smijem se također odmah zaustaviti na desnoj prometnoj traci i obaviti zamjenu (vozača)"}],"sl":[{"Text":"Da, takoj lahko zapeljem na odstavni pas"},{"Text":"Ne, ker na odstavni pas lahko zapeljemo samo v primeru okvare"},{"Text":"Ne, s pomočjo sopotnika moram peljati do naslednjega parkirnega prostora"},{"Text":"Če je malo prometa, lahko ustavim na desnem voznem pasu"}],"tr":[{"Text":"Evet, hemen arıza şeridinde dururum"},{"Text":"Hayır, çünkü arıza şeridinde sadece bir arıza olduğunda durulabilir"},{"Text":"Hayır, yanımda oturanın yardımıyla bir sonraki park yerine kadar giderim"},{"Text":"Trafik azsa, sağ şeritte durur, sürücü değiştiririm"}]},"AntwortRichtig":[true,false,false,false]}