{"THEMAID":9,"SCHWIERIGID":1,"FRAGEID":1556,"FrageText":{"de":"Welche Pflichten haben Sie, wenn Sie Ihr Fahrzeug auf der Autobahn wegen eines Gebrechens auf dem Pannenstreifen abgestellt haben?","en":"What responsibilities do you have when you have parked your vehicle in the expressway's emergency lane because of a breakdown?","hr":"Koje obveze imate ako na autocesti na prometnoj traci za zaustavljanje vozila u nuždi ostavite svoje vozilo zbog neispravnosti?","sl":"Katere so Vaše obveznosti, kadar vaše vozilo pustite, zaradi okvare, na odstavnem pasu avtomobilske ceste?","tr":"Otobanda bir arıza sebebiyle arıza şeridinde durmuşsanız, hangi yükümlülükleriniz vardır?"},"AntwortText":{"de":[{"Text":"Ich habe dafür zu sorgen, dass das Fahrzeug ehestens entfernt wird"},{"Text":"Ich muss das Fahrzeug entsprechend absichern"},{"Text":"Ich muss das Fahrzeug längstens nach 1 Stunde entfernen"},{"Text":"Ich muss dafür sorgen, dass das Fahrzeug bis zur Dämmerung entfernt ist"}],"en":[{"Text":"I must ensure that the vehicle is removed from the expressway as quickly as possible"},{"Text":"I must appropriately safeguard the vehicle"},{"Text":"I must, at the latest, remove the vehicle after 1 hour"},{"Text":"I must ensure that the vehicle is removed by dusk"}],"hr":[{"Text":"Moram se za to pobrinuti da se vozilo što je moguće prije ukloni"},{"Text":"Vozilo moram osigurati na odgovarajući način"},{"Text":"Vozilo moram ukloniti najkasnije nakon 1 sat vremena"},{"Text":"Moram se za to pobrinuti da vozilo bude uklonjeno do mraka"}],"sl":[{"Text":"Poskrbeti moram, da se vozilo v čim krajšem času odstrani"},{"Text":"Poskrbeti moram, da se vozilo ustrezno zavaruje"},{"Text":"Poskrbeti moram, da se vozilo najkasneje v 1uri odstrani"},{"Text":"Poskrbeti moram, da se vozilo odstrani do noči"}],"tr":[{"Text":"Aracın mümkün olduğu kadar çabuk şekilde otobandan uzaklaştırılmasını sağlarım"},{"Text":"Aracı uygun bir şekilde emniyet altına alırım"},{"Text":"Aracı en geç 1 saat içinde uzaklaştırmam gerekir"},{"Text":"Aracı hava kararıncaya kadar uzaklaştırmaya bakarım"}]},"AntwortRichtig":[true,true,false,false]}