{"THEMAID":9,"SCHWIERIGID":3,"FRAGEID":1557,"FrageText":{"de":"Vor Ihnen fährt ein Fahrzeug am Verzögerungsstreifen der Autobahn im Bereich eines Überholverbotes. Dürfen Sie sich an diesem Fahrzeug vorbeibewegen?","en":"A vehicle is driving in front of you in the expressway's exit ramp in the vicinity of a no passing zone. Are you permitted to drive past this vehicle?","hr":"Ispred Vas autocestom, u području zabrane pretjecanja, vozi vozilo prometnom trakom za usporavanje. Smijete li proći pored ovog vozila?","sl":"Pred Vami vozi vozilo na zaviralnem pasu avtoceste. Na tem področju je prepovedano prehitevanje. Ali lahko peljete mimo tega vozila?","tr":"Otobanda, sollama yasağı olan bir yerde önünüzde bir araç yavaşlama şeridinde gidiyor. Bu aracın yanından geçebilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, ich darf auch schneller als dieses Fahrzeug fahren"},{"Text":"Nein, ich reduziere meine Geschwindigkeit, um dieses Fahrzeug nicht zu überholen"},{"Text":"Ich bleibe auf Höhe dieses Fahrzeuges, weil ich nicht überholen darf"},{"Text":"Ich muss auf den linken Fahrstreifen wechseln"}],"en":[{"Text":"Yes, I am also permitted to drive faster than this vehicle"},{"Text":"No, I reduce my speed so that I do not overtake this vehicle"},{"Text":"I remain at the same level as this vehicle because I am not permitted to overtake"},{"Text":"I must change into the left lane"}],"hr":[{"Text":"Da, smijem voziti i brže od ovog vozila"},{"Text":"Ne, smanjujem svoju brzinu da ne preteknem ovo vozilo"},{"Text":"Ostajem u visini vozila jer ne smijem preteći"},{"Text":"Moram se prestrojiti na lijevu prometnu traku"}],"sl":[{"Text":"Da, lahko vozim tudi hitreje od tega vozila"},{"Text":"Ne, zmanjšam hitrost, saj tega vozila ne smem prehiteti"},{"Text":"Ostanem v višini tega vozila, ker ne smem prehitevati"},{"Text":"Zapeljati moram na levi vozni pas"}],"tr":[{"Text":"Evet, bu araçtan daha hızlı da gidebilirim"},{"Text":"Hayır, bu aracı sollamamak için hızımı azaltırım"},{"Text":"Sollamam gerektiği için onunla aynı hizada kalırım"},{"Text":"Sol şeride geçmem gerekir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1558}