{"THEMAID":10,"SCHWIERIGID":3,"FRAGEID":1561,"FrageText":{"de":"Sie fahren auf einer Vorrangstraße. Von rechts nähert sich trotz STOP-Tafel ein Fahrzeug, ohne die Geschwindigkeit zu reduzieren. Wie verhalten Sie sich?","en":"You are driving on a right of way street. A vehicle is approaching from the right and, despite of the STOP-sign, has not reduced its speed. How do you conduct yourself?","hr":"Vozite cestom s prednošću prolaska. S desne strane se unatoč stop-ploči približava vozilo, a da ne smanjuje brzinu. Kako postupate?","sl":"Vozite na prednostni cesti. Z desne strani se približuje vozilo, ki ne zmanjšuje hitrosti kljub STOP tabli. Kako se vedete?","tr":"Öncelikli bir yolda gidiyorsunuz. Sağdan ”dur” levhasına rağmen hızını azaltmadan bir araç geliyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich verringere meine Geschwindigkeit stark, weil der andere Lenker das Verkehrszeichen missachten könnte"},{"Text":"Ich vertraue darauf, dass der Lenker dieses Fahrzeuges die Bedeutung der STOP-Tafel erkennt und fahre weiter"},{"Text":"Ich beschleunige mein Fahrzeug, damit der Lenker dieses Fahrzeuges erkennt, dass er sich nicht auf einer Vorrangstraße befindet"},{"Text":"Ich gebe Hup- und Lichtzeichen und fahre weiter"}],"en":[{"Text":"I rapidly reduce my speed because the other driver could disregard the sign"},{"Text":"I trust that the driver of this vehicle recognizes the meaning of the STOP-sign and I continue driving"},{"Text":"I accelerate so that the driver of this vehicle recognizes that he is not on a right of way street"},{"Text":"I honk, flash my headlights, and continue driving"}],"hr":[{"Text":"Jako smanjim svoju brzinu jer bi drugi vozač mogao nepoštovati prometni znak"},{"Text":"Pouzdajem se u to da vozač ovog vozila prepoznaje značenje ove stop-ploče te nastavljam voziti"},{"Text":"Ubrzavam svoje vozilo da vozač tog vozila prepozna (zaključi) da se ne nalazi na cesti s prednošću prolaska (s pravom prvenstva)"},{"Text":"Dajem zvučni i svjetlosni znak upozorenja te nastavljam voziti"}],"sl":[{"Text":"Močno zmanjšam svojo hitrost, ker lahko voznik neupošteva prometni znak"},{"Text":"Zaupam, da bo voznik tega vozila spoznal pomen STOP table in vozim dalje"},{"Text":"Pospešim svoje vozilo, tako da voznik tega vozila spozna, da se ne nahaja na prednostni cesti"},{"Text":"Dajem znake s hupo in svetlobne znake in vozim dalje"}],"tr":[{"Text":"Hızımı hemen düşürürüm, çünkü diğer sürücü trafik işaretine uymayabilir"},{"Text":"Bu sürücünün ”dur” levhasının anlamını bildiğine güvenip, yoluma devam ederim"},{"Text":"Benim öncelikli yolda olduğumu anlasın diye, hızlanırım"},{"Text":"Korna çalıp, selektör yapar ve yoluma devam ederim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1562}