{"THEMAID":10,"SCHWIERIGID":3,"FRAGEID":1562,"FrageText":{"de":"Wie verhalten Sie sich, wenn bei einem anderen Verkehrsteilnehmer erkennbar ist, dass er die Verkehrsregeln nicht beachten wird?","en":"How do you conduct yourself when you recognize that another road-user will not obey the traffic regulations?","hr":"Kako postupate kad se može vidjeti da neki drugi sudionik u prometu neće poštovati prometne znakove?","sl":"Kako se vedete, ko spoznate, da drugi udeleženci v prometu ne upoštevajo prometna pravila?","tr":"Diğer bir sürücünün trafik kurallarına uymayacağını anladığınızda, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich vermindere meine Fahrgeschwindigkeit so weit, dass ich die möglichen Fehler des Anderen ausgleichen kann"},{"Text":"Ich muss mich auf ein Fehlverhalten des anderen Verkehrsteilnehmers einstellen und eventuell auf meinen Vorrang verzichten"},{"Text":"Ich halte mich an die Verkehrsvorschriften und setze gegenüber dem anderen Verkehrsteilnehmer meinen Vorrang durch"},{"Text":"Ich hupe ihn an und fahre weiter"}],"en":[{"Text":"I decrease my speed to the point that it can balance out the possible mistakes of the other"},{"Text":"I have to adjust myself to the inappropriate behaviour of the other road-user and, eventually, relinquish my right of way"},{"Text":"I keep to the traffic regulations and impose my right of way on the other road-user"},{"Text":"I honk at the other driver and continue driving"}],"hr":[{"Text":"Svoju brzinu vožnje smanjujem toliko da mogu preduhitriti posljedice mogućih grešaka drugoga"},{"Text":"Moram se prilagoditi neispravnom postupanju drugog sudionika u prometu te eventualno odustati od svoje prednosti prolaska (svog prava prvenstva)"},{"Text":"Držim se prometnih propisa i ostajem pri svojoj prednosti prolaska (svom pravu prvenstva) u odnosu na drugog sudionika u prometu"},{"Text":"Dam mu zvučni znak upozorenja i nastavljam voziti"}],"sl":[{"Text":"Zmanjšam svojo hitrost, tako da lahko popravim možne napake drugih"},{"Text":"Prilagodim se neustreznemu obnašanju ostalih udeležencev v prometu in se po možnosti odrečem prednosti"},{"Text":"Ravnam se po cestno prometnih predpisih in uveljavljam svojo prednost glede na ostale udeležence v prometu"},{"Text":"Hupam jim in vozim dalje"}],"tr":[{"Text":"Diğer sürücünün yapabileceği hataları önlemek için hızımı azaltırım"},{"Text":"Kendimi diğer sürücünün hatalı hareketine göre ayarlar, gerekirse öncelik hakkımdan vazgeçerim"},{"Text":"Trafik kurallarına uyarım ve diğer sürücüye karşı öncelik hakkımı kullanırım"},{"Text":"Kornaya basarak uyarır, yoluma devam ederim"}]},"AntwortRichtig":[true,true,false,false]}