{"THEMAID":50,"SCHWIERIGID":3,"FRAGEID":1565,"FrageText":{"de":"Dürfen Sie Ihr Fahrzeug mit einem Seil auf der Autobahn abschleppen lassen, wenn Lenkung und Bremsen funktionieren?","en":"Are you permitted to have your vehicle towed with a rope on the expressway when your steering and brakes function?","hr":"Smijete li dati da se po autocesti Vaše vozilo odvuče užetom ako funkcioniraju upravljač i kočnice?","sl":"Ali lahko Vaše vozilo na avtocesti odvlečete z vrvjo, če sta volanski mehanizem in zavore izpravna?","tr":"Eğer direksiyon ve frenler çalışıyorsa, aracınızı otobanda halatla çektirebilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, aber nur bis zur nächsten Ausfahrt"},{"Text":"Ja, aber das Fahrzeug darf ausschließlich von einem Abschleppdienst abgeschleppt werden"},{"Text":"Nein, auf der Autobahn darf ich nie mit einem Seil abschleppen lassen"},{"Text":"Ja, wenn Lenkung, Bremse und Beleuchtung funktionieren, auch weiter als bis zur nächsten Ausfahrt"}],"en":[{"Text":"Yes, but only until the next exit"},{"Text":"Yes, but the vehicle is permitted to be towed away exclusively by a towing service"},{"Text":"No, I am never permitted to have my vehicle towed with a cable on the expressway"},{"Text":"Yes, when steering, brakes, and lights work, even farther than to the next exit"}],"hr":[{"Text":"Da, ali samo do slijedećeg izlaza"},{"Text":"Da, ali vozilo smije odvući isključivo služba za odvlačenje"},{"Text":"Ne, na autocesti ne smijem nikada dopustiti odvlačenje užetom"},{"Text":"Da, ako funkcioniraju upravljač, kočnica i svjetla, također i dalje od najbližeg izlaza"}],"sl":[{"Text":"Da, vendar smo do naslednjega izvoza"},{"Text":"Da, vendar je vozilo lahko vlečeno smo z vozilom vlečene službe"},{"Text":"Ne, na avtocesti ni dovoljeno vleči vozila"},{"Text":"Da, če volanski mehanizem, zavore in luči delujejo, lahko tudi dalje kot do prvega izvoza"}],"tr":[{"Text":"Evet, ama sadece ilk çıkışa kadar"},{"Text":"Evet, ama sadece çekici bir firma  tarafından"},{"Text":"Hayır, bir otobanda hiç bir zaman halatla çektiremem"},{"Text":"Evet, direksiyon, fren ve ışıklar çalışıyorsa, daha ötedeki çıkışlara kadar da çektirebilirim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1566}