{"THEMAID":5,"SCHWIERIGID":3,"FRAGEID":157,"BildName":"10450Z.jpg","FrageText":{"de":"Sie nähern sich dieser Kreuzung und wollen geradeaus fahren. Haben Sie Wartepflicht oder Vorrang?","en":"You are coming to this intersection and want to drive straight through. Must you yield or do you have the right of way?","hr":"Približavate se ovom raskrižju i hoćete voziti ravno. Jeste li obvezni pričekati ili imate prednost prolaska?","sl":"Približujete se temu križišču in želite peljati naravnost. Imate obvezo čakanja ali prednost?","tr":"Burada kavşağa yaklaşıyor ve doğru devam etmek istiyorsunuz. Bekleme mecburiyetiniz mi yoksa önceliğiniz mi vardır?"},"AntwortText":{"de":[{"Text":"Ich habe Vorrang gegenüber einem Rechtskommenden"},{"Text":"Ich habe Wartepflicht gegenüber einem Rechtskommenden"},{"Text":"Ich habe Wartepflicht gegenüber einem entgegenkommenden Linksabbieger"},{"Text":"Ich habe Wartepflicht gegenüber dem Fußgänger"}],"en":[{"Text":"I have the right of way over a vehicle on my right"},{"Text":"I must yield to a vehicle on my right"},{"Text":"I must yield to an oncoming vehicle that is turning left"},{"Text":"I must yield to the pedestrian"}],"hr":[{"Text":"Imam prednost prolaska u odnosu na vozilo koje dolazi s desne strane"},{"Text":"Obvezan sam pričekati vozilo koje dolazi s desne strane"},{"Text":"Obvezan sam pričekati vozilo koje dolazi iz suprotnog smjera, a skreće ulijevo"},{"Text":"Obvezan sam pričekati pješaka"}],"sl":[{"Text":"Imam prednost pred vozili, ki mi pripeljejo iz desne"},{"Text":"Počakati moram vozila, ki mi pripeljejo iz desne"},{"Text":"Počakati moram vozila, ki mi pripeljejo nasproti in zavijajo v levo"},{"Text":"Počakati moram pešca"}],"tr":[{"Text":"Sağdan gelene karşı önceliğim vardır"},{"Text":"Sağdan gelene karşı bekleme mecburiyetim vardır"},{"Text":"Karşıdan gelip, sola dönmek isteyene karşı bekleme mecburiyetim vardır"},{"Text":"Yayalara karşı bekleme mecburiyetim vardır"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":158}