{"THEMAID":11,"SCHWIERIGID":3,"FRAGEID":1571,"FrageText":{"de":"Sie fahren mit ca. 80 km/h bei Dunkelheit auf einer Freilandstraße mit Fernlicht. Es kommt Ihnen ein Radfahrer entgegen. Wie verhalten Sie sich?","en":"You are driving at night at about 80 km/h on a country road with your high beam on. A cyclist is coming towards you. How do you conduct yourself?","hr":"Vozite po mraku s dugim svjetlom oko 80 km/h cestom izvan naselja. Biciklist Vam dolazi ususret. Kako postupate?","sl":"V temi vozite z dolgimi lučmi s ca. 80 km/h na cesti zunaj naselij. Nasproti Vam vozi kolesar. Kako se vedete?","tr":"Şehir dışı bir yolda karanlıkta 80 km/h hızla, uzun farlarla gidiyorsunuz. Karşıdan bir bisikletli geliyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde die Geschwindigkeit vermindern und abblenden"},{"Text":"Ich muss nicht abblenden, weil Radfahrer wegen der geringen Fahrgeschwindigkeit nicht als Gegenverkehr gelten"},{"Text":"Ich werde die Geschwindigkeit vermindern und mit Fernlicht weiterfahren"},{"Text":"Ich werde die Geschwindigkeit nicht vermindern, sondern nur kurz abblenden"}],"en":[{"Text":"I will reduce my speed and dim my headlights"},{"Text":"I do not have to dim my lights because the cyclist does not count as oncoming traffic due to the low speed at which the cyclist is driving"},{"Text":"I will reduce my speed and continue driving with the high beam"},{"Text":"I will not reduce my speed. Instead, I will, only for a short time, dim my lights"}],"hr":[{"Text":"Smanjit ću brzinu i uključiti kratko svjetlo"},{"Text":"Ne moram uključiti kratko svjetlo jer se biciklisti zbog male brzine vožnje ne smatraju prometom iz suprotnog smjera"},{"Text":"Brzinu ću smanjiti i nastaviti voziti s dugim svjetlom"},{"Text":"Neću smanjiti brzinu nego ću samo nakrako uključiti kratko svjetlo"}],"sl":[{"Text":"Zmanjšam hitrost in zasenčim luči"},{"Text":"Ni potrebno zasenčiti luči, ker kolesar zaradi majhne hitrosti ne velja kot promet iz nasprotne smeri"},{"Text":"Zmanjšam hitrost in vozim dalje z dolgo lučjo"},{"Text":"Hitrosti ne zmanjšam, temveč samo kratko zasenčim luči"}],"tr":[{"Text":"Hızımı azaltırım ve kısa farlara alırım"},{"Text":"Kısa farlara almak zorunda değilim, çünkü bisikletliler hızlı gidemedikleri için karşı trafik olarak kabul edilmezler"},{"Text":"Hızımı azaltır, uzun farlarla devam ederim"},{"Text":"Hızımı azaltmam, fakat kısa bir süre için kısa farlara alırım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1572}