{"THEMAID":11,"SCHWIERIGID":3,"FRAGEID":1572,"FrageText":{"de":"Sie fahren mit Fernlicht. Warum verringern Sie zuerst die Geschwindigkeit, bevor Sie abblenden?","en":"You are driving with high beams. Why do you first decrease your speed before you dim your lights?","hr":"Zašto prvo smanjujete brzinu prije nego što oborite svjetlo?","sl":"Vozite z dolgimi lučmi. Zakaj najprej zmanjšate hitrost, predno zasenčite luči?","tr":"Uzun farlarla gidiyorsunuz. Kısa farlara almadan önce niçin hızınızı azaltırsınız?"},"AntwortText":{"de":[{"Text":"Wenn ich zuerst abblende, kann die Geschwindigkeit für die eingesehene Strecke zu hoch sein"},{"Text":"Wenn das Abblendlicht die Fahrbahn nur etwa 40 m ausleuchtet, muss ich die Geschwindigkeit zuerst auf 50 km/h reduzieren"},{"Text":"Wenn das Abblendlicht die Fahrbahn nur etwa 40 m ausleuchtet, muss ich die Geschwindigkeit zuerst auf 70 km/h reduzieren"},{"Text":"Wenn ich nicht abblende, könnte ich den Gegenverkehr übersehen"}],"en":[{"Text":"If I first dim my headlights, my speed could be too fast for the visible stretch of road"},{"Text":"If the low beam only illuminates about 40 m of road, I will first have to reduce my speed to 50 km/h"},{"Text":"If the low beam only illuminates about 40 m of road, I will first have to reduce my speed to 70 km/h"},{"Text":"If I do not dim my headlights, I could overlook the oncoming traffic"}],"hr":[{"Text":"Ako prvo uključim kratko svjetlo, brzina može biti prevelika za osvijetjeni dio puta"},{"Text":"Ako kratko svjetlo osvijetli kolnik samo nekih 40 m, moram prvo smanjiti brzinu na 50 km/h"},{"Text":"Ako kratko svjetlo osvijetli kolnik samo nekih 40 m, moram prvo smanjiti brzinu na 70 km/h"},{"Text":"Ako ne uključim kratko svjetlo mogao bih previdjeti vozila iz suprotnog smjera"}],"sl":[{"Text":"Če najprej zasenčim luči, je lahko hitrost na območju vidnega dela poti prevelika"},{"Text":"Če zasenčene luči osvetljujejo vozišče samo 40 m, moram najprej hitrost zmanjšati na 50 km/h"},{"Text":"Če zasenčene luči osvetljujejo vozišče samo 40 m, moram najprej hitrost zmanjšati na 70 km/h"},{"Text":"Če ne zasenčim luči, lahko spregledam promet iz nasprotne smeri"}],"tr":[{"Text":"İlk önce kısa farlara alırsam, hızım görünen mesafe için çok fazla olabilir"},{"Text":"Kısa farlar 40 m lik bir mesafeyi aydınlatıyorsa, hızımı önce 50 km/h ya düşürmeliyim"},{"Text":"Kısa farlar 40 m lik bir mesafeyi aydınlatıyorsa, hızımı önce 70 km/h ya düşürmeliyim"},{"Text":"Kısa farlara almazsam, karşıdan geleni göremeyebilirim"}]},"AntwortRichtig":[true,true,false,false]}