{"THEMAID":11,"SCHWIERIGID":3,"FRAGEID":1574,"FrageText":{"de":"Warum dürfen Sie bei Nacht und starkem Schneetreiben nur das Abblendlicht oder die Nebelscheinwerfer verwenden?","en":"Why are you by heavy and driving snow only permitted to use the low beam or the front fog light?","hr":"Zašto po noći i jakoj sniježnoj vijavici smijete uključiti samo kratka svjetla ili svjetla za maglu?","sl":"Zakaj smete ponoči pri močnem sneženju uporabiti samo zasenčene luči ali meglenke?","tr":"Yoğun kar yağışı olan bir gecede, niçin sadece kısa farlarınızı veya sis lambalarınızı kullanabilirsiniz?"},"AntwortText":{"de":[{"Text":"Weil mit dem Fernlicht der Stromverbrauch zu hoch wäre"},{"Text":"Weil ich mich mit dem Fernlicht selbst blenden würde"},{"Text":"Weil damit die Fahrbahn am besten ausgeleuchtet wird"},{"Text":"Weil ich dabei den Abstand zum vorderen Fahrzeug wesentlich verringern kann"}],"en":[{"Text":"Because the energy consumption would be too high if I were to use the high beam"},{"Text":"Because I would blind myself if I use the high beam"},{"Text":"Because, in this way, the road would be maximally illuminated"},{"Text":"Because, in doing so, I can substantially decrease my distance to the vehicle in front of me"}],"hr":[{"Text":"Jer bih dugim svjetlima zasljepljivao druge sudionike u prometu"},{"Text":"Jer bih dugim svjetlima sam sebe zasljepljivao"},{"Text":"Jer se time kolnik najbolje osvjetljuje"},{"Text":"Jer pri tom mogu znatno smanjiti razmak u odnosu na vozilo ispred"}],"sl":[{"Text":"Ker je pri vožnji z dolgimi lučmi prevelika poraba električne energije"},{"Text":"Ker bi z dolgimi lučmi slepil samega sebe"},{"Text":"Ker je vozišče s tem najbolje osvetljeno"},{"Text":"Ker lahko razdaljo do vozila pred sabo bistveno zmanjšam"}],"tr":[{"Text":"Çünkü uzun farlarla elektrik tüketimi fazla olacağından"},{"Text":"Çünkü uzun farlar kendi gözümü alacağından"},{"Text":"Çünkü böylece yol en iyi şekilde aydınlatılır"},{"Text":"Çünkü böylece öndeki araca olan mesafemi oldukça azaltabilirim"}]},"AntwortRichtig":[false,true,true,false]}