{"THEMAID":6,"SCHWIERIGID":1,"FRAGEID":1578,"FrageText":{"de":"Wie verhalten Sie sich, wenn vor Ihnen ein LKW fährt, der gefährliche Güter transportiert?","en":"How do you conduct yourself when a truck driving in front of you is transporting hazardous materials?","hr":"Kako postupate kad ispred Vas vozi teretno motorno vozilo koje prevozi opasne tvari?","sl":"Kako se vedete, če pred vami vozi tovorno motorno vozilo, ki transportira nevarne snovi?","tr":"Önünüzde tehlikeli madde taşıyan bir araç gördüğünüzde nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich vergrößere den Sicherheitsabstand und fahre sehr defensiv"},{"Text":"Ich darf Gefahrgutfahrzeuge nur überholen, wenn dies ein Begleitfahrzeug anzeigt"},{"Text":"Ich halte einen Mindestabstand von 20 m ein"},{"Text":"Ich darf Gefahrgutfahrzeuge nur dort überholen, wo mind. zwei Fahrstreifen in meiner Fahrtrichtung vorhanden sind"}],"en":[{"Text":"I increase the safety distance and drive very defensively"},{"Text":"I am only permitted to overtake vehicles transporting hazardous materials when they are in the presence of an escorting vehicle"},{"Text":"I remain back at a minimum distance of 20 m"},{"Text":"I am permitted to overtake vehicles transporting hazardous materials only in those places where there are at least 2 available lanes going in my direction"}],"hr":[{"Text":"Povećam sigurnosni razmak i vozim vrlo defanzivno"},{"Text":"Vozila s opasnim tvarima smijem preteći samo kad to pokaže vozilo u pratnji"},{"Text":"Zadržavam najmanji razmak od 20 m"},{"Text":"Vozila s opasnim tvarima smijem preteći samo tamo gdje u mom smjeru vožnje postoje najmanje 2 prometne trake"}],"sl":[{"Text":"Povečam varnostno razdaljo in vozim zelo defenzivno"},{"Text":"Vozilo transporta nevarnih snovi smem prehiteti le, če mi to nakaže spremno vozilo"},{"Text":"Obdržim najmanjšo razdaljo 20 m"},{"Text":"Vozilo transporta nevarnih snovi smem prehiteti samo, če sta v moji smeri vožnje na voljo dva vozna pasova"}],"tr":[{"Text":"Güvenlik mesafesini arttırır, tedbirli araç kullanırım"},{"Text":"Tehlikeli madde taşıyan aracı sadece taşımaya yardım eden araç geçiş işaretini verdiği zaman sollayabilirim"},{"Text":"20 metrelik en az mesafeyi korurum"},{"Text":"Tehlikeli madde taşıyan aracı sadece gittiğim istikamete ait 2 şerit varsa, sollayabilirim"}]},"AntwortRichtig":[true,false,false,false]}