{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":1579,"FrageText":{"de":"Sie suchen einen Parkplatz und sehen eine Parklücke. Wie verhalten Sie sich?","en":"You are searching for a parking lot and you see a parking spot. How do you conduct yourself?","hr":"Tražite parkiralište i vidite slobodno mjesto za parkiranje. Kako postupate?","sl":"Iščete parkirni prostor in opazite prazen prostor za parkiranje. Kaj boste storili?","tr":"Bir park yeri arıyor ve bir park boşluğu görüyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich überzeuge mich, ob das Parken zulässig ist"},{"Text":"Ich beobachte den nachfolgenden Verkehr und bremse nicht überraschend"},{"Text":"Ich bremse so stark als möglich bis zum Stillstand ab und parke ein"},{"Text":"Ich schalte die Alarmblinkanlage ein, damit mich der nachfolgende Verkehr beim Einparken nicht behindert"}],"en":[{"Text":"I find out if it is permitted to park there"},{"Text":"I observe the traffic coming from behind and do not brake too suddenly"},{"Text":"I brake as quickly as possible until I come to a full stop and then I park in the spot"},{"Text":"I turn on the hazard lights so the that the traffic coming from behind does not hinder me when I am parking"}],"hr":[{"Text":"Uvjerim se je li parkiranje dopušteno"},{"Text":"Promatram promet koji dolazi otraga i ne kočim iznenada"},{"Text":"Kočim što je moguće jače dok se ne zaustavim te parkiram"},{"Text":"Uključim sve pokazivače smjera da me prilikom parkiranja ne ometa promet koji dolazi otraga"}],"sl":[{"Text":"Prepričam se, če je parkiranje dovoljeno"},{"Text":"Opazujem promet za sabo in se izogibam nenadnim zaviranjem"},{"Text":"Zaviram močno, da se ustavim in parkiram"},{"Text":"Vklopim vse štiri semrnike, da me vozniki, ki vozijo za mano, ne ovirajo"}],"tr":[{"Text":"Park etmenin yasak olup olmadığından emin olurum"},{"Text":"Arkadan gelen araçlara dikkat eder ve ani fren yapmam"},{"Text":"Durana dek mümkün olduğunca kuvvetli fren yapar ve parka girerim"},{"Text":"Dörtlü sinyallerimi açarım, böylece arkadan gelenler beni park ederken engelleyemezler"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1580}