{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":1585,"FrageText":{"de":"Dürfen Sie auf einer 5 m breiten Fahrbahn mit Gegenverkehr Ihr Fahrzeug parken?","en":"Are you permitted to park your vehicle on a 5 m wide road with oncoming traffic?","hr":"Smijete li na 5 m širokom kolniku s prometom iz suprotnog smjera parkirati vozilo?","sl":"Ali lahko na 5 m širokem vozišču z nasprotnim prometom, parkirate vozilo?","tr":"Aracınızı genişliği 5 m olan gidişli gelişli bir yola park edebilir misiniz?"},"AntwortText":{"de":[{"Text":"Nein, weil grundsätzlich mindestens 2 Fahrstreifen frei bleiben müssen"},{"Text":"Ja, wenn es entsprechende Bodenmarkierungen oder Verkehrszeichen erlauben"},{"Text":"Ja, weil mehr als 2,50 m frei bleiben"},{"Text":"Nein, weil auf Fahrbahnen mit Gegenverkehr nur dort geparkt werden darf, wo dies durch Verkehrszeichen oder Bodenmarkierungen erlaubt ist"}],"en":[{"Text":"No, because at least 2 lanes have to stay clear at any time"},{"Text":"Yes, if it is allowed by designated ground markings or traffic signs"},{"Text":"Yes, because more than 2.50 m remains free"},{"Text":"No, because it is only permitted to park on a road with oncoming traffic where road signs and road markings permit one to do so"}],"hr":[{"Text":"Ne, jer u osnovi moraju ostati slobodne najmanje 2 trake"},{"Text":"Da, ako to dozvoljavaju odgovarajuće oznake na kolniku ili prometni znakovi"},{"Text":"Da, jer ostaje slobodno više od 2,50 m"},{"Text":"Ne, jer se na kolnicima s prometom iz suprotnog smjera smije parikati samo tamo, gdje je to dopušteno prometnim znakom ili oznakama na kolniku"}],"sl":[{"Text":"Ne, ker prosta morata načeloma ostati vsaj 2 vozna pasa"},{"Text":"Da, če to dovoljujejo ustrezne talne oznake ali prometni znaki"},{"Text":"Da, ker je ostalo prostega več kot 2,5 m vozišča"},{"Text":"Ne, ker je na voziščih z nasprotnim prometom, dovoljeno parkiranje samo tam, kjer je z znakom ali z talno označbo to dovoljeno"}],"tr":[{"Text":"Hayır, en az iki şeridin boş kalması gerekir"},{"Text":"Evet, gerekli yol çizgileri ve trafik işaretleri izin verdiği ölçüde"},{"Text":"Evet, çünkü 2,5 metreden daha fazla yer boş kalıyor"},{"Text":"Hayır, çünkü gidişli gelişli yollarda sadece trafik işareti veya yol çizgileriyle belirlenmiş yerlere park edilebilir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1586}