{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":1587,"FrageText":{"de":"Sie wollen im Ortsgebiet bei Dunkelheit Ihr Fahrzeug auf der Fahrbahn abstellen. Müssen Sie Ihr Fahrzeug beleuchten?","en":"You want to place your vehicle on the road at night in a town. Must your vehicle be illuminated?","hr":"Svoje vozilo hoćete ostaviti po mraku na kolniku u naselju. Morate li svoje vozilo osvijetliti?","sl":"Ponoči v naselju želite ustaviti Vaše vozilo na vozišču. Ali morate Vaše vozilo osvetliti?","tr":"Şehir içinde karanlık bir yolda aracınızı bırakmak istiyorsunuz. Aracınızı ışıklandırmanız gerekir mi?"},"AntwortText":{"de":[{"Text":"Ja, mit Begrenzungsleuchten, wenn das Fahrzeug nicht aus mindestens 50 m erkennbar ist"},{"Text":"Ja, unbedingt immer mit Abblendlicht"},{"Text":"Nur auf Freilandstraßen, wenn das Fahrzeug nicht aus mindestens 50 m erkennbar ist"},{"Text":"Ja, mit Parkleuchten, wenn das Fahrzeug nicht aus mindestens 100 m erkennbar ist"}],"en":[{"Text":"Yes, with the side-marker lights when the vehicle is not recognizable from at least 50 m away"},{"Text":"Yes, absolutely always with the low beam"},{"Text":"Only on country roads when the vehicle is not recognizable from at least 50 m away"},{"Text":"Yes, with parking lights when the vehicle is not recognizable from at least 100 m away"}],"hr":[{"Text":"Da, pozicijskim svjetlima ako se vozilo ne može uočiti s najmanje 50 m"},{"Text":"Da, uvijek bezuvjetno s kratkim svjetlom"},{"Text":"Samo na cestama izvan naselja ako se vozilo me može uočiti s najmanje 50 m"},{"Text":"Da, sa svjetlima za parkiranje ako se vozilo ne može uočiti s najmanje 100 m"}],"sl":[{"Text":"Da, s pozicijskimi lučmi, če vozilo iz razdalje manj kot 50 m ni vidno"},{"Text":"Da, vedno s kratkimi lučmi"},{"Text":"Samo na cestah izven naselij, če vozilo iz razdalje manj kot 50 m ni vidno"},{"Text":"Da, s parkirnimi lučmi, če vozilo iz razdalje manj kot 100 m ni vidno"}],"tr":[{"Text":"Evet, eğer araç en az 50 m mesafeden fark edilemiyorsa, sınırlandırma lambalarıyla"},{"Text":"Evet, her zaman mutlaka kısa farlarla"},{"Text":"Sadece şehir dışında, eğer araç en az 50 m mesafeden fark edilemiyorsa"},{"Text":"Evet, eğer araç en az 100 m mesafeden fark edilemiyorsa, park lambalarıyla"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1588}