{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1595,"FrageText":{"de":"Sie sehen, dass vor Ihnen ein Kind den Schutzweg überqueren will. Wie verhalten Sie sich als Fahrzeuglenker?","en":"You see in front of you that a child wishes to cross the pedestrian crossing. How do you conduct yourself as a driver of a vehicle?","hr":"Vidite da dijete ispred Vas hoće prijeći obilježenim pješačkim prijelazom. Kako postupate kao vozač vozila?","sl":"Vidite, da otrok želi prečkati zaznamovan prehod za pešce. Kako se vedete kot voznik?","tr":"Önünüzde bir çocuğun yaya geçidini geçmek istediğini görüyorsunuz. Sürücü olarak nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich richte meine Aufmerksamkeit auf das Kind und reduziere die Geschwindigkeit"},{"Text":"Ich halte vor dem Schutzweg an und ermögliche dem Kind das Überqueren"},{"Text":"Sofern kein Hupverbot besteht, hupe ich, damit das Kind auf mich aufmerksam wird, und fahre nach Blickkontakt mit dem Kind weiter"},{"Text":"Ich vertraue darauf, dass das Kind wartet, und setze meine Fahrt unverändert fort"}],"en":[{"Text":"I pay close attention to the child and reduce my speed"},{"Text":"I come to a stop before the pedestrian crossing and make it possible for the chid to cross"},{"Text":"As long as there is no prohibition on honking I honk, so that the child is made aware of me. I then continue driving after I have made eye contact with me"},{"Text":"I trust that the child will wait and I continue driving as before"}],"hr":[{"Text":"Svoju pozornost usmjerim na dijete i smanjim brzinu"},{"Text":"Zaustavim se ispred obilježenog pješačkog prijelaza i djetetu omogućim prelazak"},{"Text":"Ukoliko nema zabrane davanja zvučnog znaka upozorenja, dam zvučni znak upozorenja da djetetovu pozornost skrenem na sebe te nakon kontakta pogledom s djetetom nastavim voziti"},{"Text":"Pouzdajem se u to da će dijete pričekati te nastavljam svoju vožnju bez promjena"}],"sl":[{"Text":"Pozoren sem na otroka in zmanjšam hitrost"},{"Text":"Ustavim pred zaznamovanim prehodom za pešce in omogočim otroku prehod"},{"Text":"Hupam, če ne obstaja prepoved hupanja, da opozorim otroka nase in peljem po vidnem kontaktu z otrokom dalje"},{"Text":"Zanesem se, da bo otrok počakal in svojo vožnjo nadaljujem"}],"tr":[{"Text":"Dikkatimi çocuğa doğru yöneltir, hızımı azaltırım"},{"Text":"Yaya geçidinden önce dururum ve çocuğun geçmesini sağlarım"},{"Text":"Korna çalma yasağı yoksa, korna çalarak çocuğu uyarır ve çocukla göz-göze gelerek devam ederim"},{"Text":"Çocuğun bekleyeceğine itimat ederek devam ederim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1596}