{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":1596,"FrageText":{"de":"Was sollten Sie beachten, wenn Sie einem Kind das Überqueren eines Schutzweges ermöglichen wollen?","en":"What should you pay attention to when you want to make it possible for a child to cross the pedestrian crossing?","hr":"Na što trebate obratiti pozornost ako djetetu hoćete omogućiti prelazak obilježenim pješačkim prijelazom?","sl":"Na kaj morate biti pozorni, če želite omogočiti otroku prečkanje zaznamovanega prehoda za pešce?","tr":"Bir çocuğun yaya geçidinden geçişini sağlarken nelere dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Bevor ich dem Kind ein Zeichen gebe, überzeuge ich mich, dass ich nicht überholt werde"},{"Text":"Bevor ich dem Kind ein Zeichen gebe, überzeuge ich mich, dass keine Gefährdung durch Gegenverkehr besteht"},{"Text":"Ich nehme Blickkontakt auf und gebe ihm ein deutliches Handzeichen"},{"Text":"Ich benütze Hupe oder Lichthupe, um dem Kind ein Zeichen zu geben"}],"en":[{"Text":"Before I give a signal to the child, I make sure that I am not being overtaken"},{"Text":"Before I give a signal to the child, I make sure that there is no danger of oncoming traffic"},{"Text":"I make eye contact and give the child a clear hand signal"},{"Text":"I use the horn or flash my headlights in order to signal to the child"}],"hr":[{"Text":"Prije nego djetetu dam znak, uvjerim se da me nikakvo vozilo ne pretječe"},{"Text":"Prije nego djetetu dam znak, uvjerim se da ne postoji opasnost od prometa iz suprotnog smjera"},{"Text":"Uspostavim kontakt pogledom i dam mu jasan znak rukom"},{"Text":"Koristim zvučni ili svjetlosni znak upozorenja da djetetu dam znak"}],"sl":[{"Text":"Preden dam otroku znak, se prepričam, da me ne prehiteva nobeno vozilo"},{"Text":"Preden dam otroku znak, se prepričam, da ne obstaja nevarnost od prometa iz nasprotne smeri"},{"Text":"Vzpostavim vidni kontakt in dam otroku viden znak z roko"},{"Text":"Uporabim hupo ali svetlobno hupo, da otroka opozorim"}],"tr":[{"Text":"Çocuğa işaret vermeden önce sollanmadığımdan emin olurum"},{"Text":"Çocuğa işaret vermeden önce karşıdan gelen trafiğin tehlike yaratmadığından emin olurum"},{"Text":"Çocukla göz-göze gelir ve ona açık bir el işareti yaparım"},{"Text":"Korna ya da selektör ile işaret veririm"}]},"AntwortRichtig":[true,true,true,false]}