{"THEMAID":7,"SCHWIERIGID":3,"FRAGEID":1598,"FrageText":{"de":"Was bedeutet der Grenzwert von 0,05 mg/l Atemalkoholgehalt (0,1 Promille Blutalkoholgehalt) für Fahranfänger?","en":"What does the limit of 0.05 mg/l breath alcohol level (0.1 ml blood alcohol level) mean for a novice driver?","hr":"Što za vozače-početnike znači granična vrijednost od 0,05 mg/l sadržaja (koncentracije) alkohola u dahu (0,1 promil sadržaja alkohola u krvi)?","sl":"Kaj pomeni vrednost 0,05 mg/l alkohola v izdahu (=0,1 promile alkohola v krvi), za voznika začetnika?","tr":"Yeni ehliyetli bir sürücü için nefesteki alkol oranı 0,05 mg/litrelik (kanda 0,1 promillik) sınır değeri neyi ifade eder?"},"AntwortText":{"de":[{"Text":"Das bedeutet praktisch Alkoholverbot vor Fahrtbeginn und in Fahrtpausen"},{"Text":"Ein Atemalkoholgehalt von unter 0,05 mg/l (Blutalkoholgehalt unter 0,1 Promille) kann durch normale Verdauung entstehen"},{"Text":"Durch ein Achtel Liter Wein eine halbe Stunde vor Fahrtantritt getrunken, kann der Grenzwert nicht erreicht werden"},{"Text":"Durch ein Seidel Bier eine halbe Stunde vor Fahrtantritt getrunken, kann der Grenzwert nicht erreicht werden"}],"en":[{"Text":"This means essentially a prohibition on drinking alcohol before the beginning of the drive and during rest stops"},{"Text":"A breath alcohol level under 0.05 mg/l (0.1 ml blood alcohol level) can result from normal digestion"},{"Text":"The limit can not be reached by drinking 1/8 of a litre of wine a half an hour before driving"},{"Text":"The limit can not be reached by drinking 0.3 litres of beer a half an hour before driving"}],"hr":[{"Text":"To praktično znači zabranu (konzumiranja) alkohola prije i poslije vožnje, te za vrijeme stanki u vožnji"},{"Text":"Sadržaj alkohola u dahu do 0,05 mg/l (sadržaj alkohola u krvi ispod 0,1 promil) može nastati normalnom probavom"},{"Text":"Ako se pola sata prije nastupa vožnje popije osmina litre vina, ne može se postići granična vrijednost"},{"Text":"Ako se pola sata prije nastupa vožnje popije krigla piva, na se može postići granična vrijednost"}],"sl":[{"Text":"To praktično pomeni prepoved uživanja alkohola pred in med vožnjo"},{"Text":"Količina alkohola v izdahu v vrednosti pod 0,05 mg/l alkohola v izdahu (=0,1 promile alkohola v krvi) se lahko doseže že v normalnem izdahu"},{"Text":"Z zaužitjem osminke litra vina, pol ure pred vožnjo, se ta mejna vrednost ne more doseči"},{"Text":"Z zaužitjem vrčka piva, pol ure pred vožnjo, se ta mejna vrednost ne more doseči"}],"tr":[{"Text":"Bu, yolculuk başında ve molalarda alkol yasağı anlamına gelir"},{"Text":"Bu değerler (nefeste 0,05 mg/l  kanda 0,1 promil) normal sindirimde bile oluşabilir"},{"Text":"Yola çıkmadan yarım saat önce, 0,25 litre şarap içmekle bu değerler aşılmaz"},{"Text":"Yola çıkmadan yarım saat önce, bir bardak bira içmekle bu değerler aşılmaz"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1599}