{"THEMAID":7,"SCHWIERIGID":3,"FRAGEID":1599,"FrageText":{"de":"Welche Folgen kann das Missachten der 0,1 Promille-Grenze für Fahranfänger nach sich ziehen?","en":"What consequences can disregarding the 0.1 ml limit have for novice drivers?","hr":"Koje posljedice za vozače-početnike može za sobom povući nepoštovanje granice od 0,1 promil?","sl":"Katere posledice pri neupoštevanju meje 0,1 promile, sledijo vozniku začetniku?","tr":"0,1 promillik sınıra dikkat edilmemesi durumunda yeni ehliyetli bir sürücü için ne gibi cezai yaptırımlar uygulanabilir?"},"AntwortText":{"de":[{"Text":"Die Behörde wird einen Nachschulungskurs anordnen"},{"Text":"Bei einem nachgewiesenen Blutalkoholgehalt von über 0,5 Promille wird zusätzlich eine Verwaltungsstrafe verhängt"},{"Text":"Die Probezeit verlängert sich"},{"Text":"Ab 0,2 Promille Blutalkoholgehalt wird die Lenkberechtigung jedenfalls entzogen"}],"en":[{"Text":"The authorities will order that a remedial course be undertaken"},{"Text":"After having established an alcohol blood level of over 0.5 ml, a fine will be given"},{"Text":"The trial period becomes longer"},{"Text":"Beyond a 0.2 ml blood alcohol level, the driver's license will be taken away"}],"hr":[{"Text":"Vlast će odrediti tečaj dodatne obuke"},{"Text":"Ako se dokaže sadržaj alkohola u krvi od preko 0,5 mg/l, dodatno će se odrediti upravna kazna"},{"Text":"Produžava se pokusno vrijeme"},{"Text":"Od 0,2 promila sadržaj alkohola u krvi (pa naviše) se u svakom slučaju oduzima vozačka dozvola"}],"sl":[{"Text":"Organi bodo določili dodatno izobraževanje"},{"Text":"Pri doseganju alkohola preko 0,5 promila v krvi, se še izreče dodatna upravna kazen"},{"Text":"Preizkusni čas se podaljša"},{"Text":"Preko 0,2 promila vsebnosti alkohola v krvi, se vozniško dovoljenje v vsakem primeru odvzame"}],"tr":[{"Text":"Yetkili makam bu kişiyi tekrar şoför okuluna gönderebilir"},{"Text":"Kanda 0,5 promillik bir alkol miktarı kanıtlanırsa, ayrıca ek olarak idari ceza uygulanabilir"},{"Text":"Deneme süresi uzar"},{"Text":"Kandaki alkol miktarı 0,2 promilden itibaren ehliyet alınır"}]},"AntwortRichtig":[true,true,true,false]}