{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":1600,"BildName":"10358Z.jpg","FrageText":{"de":"Sie wollen auf dieser Kreuzung links einbiegen. Die Ampel zeigt grünes Licht. Was bedeutet dies für Sie?","en":"You want to turn left at this intersection. The traffic light is green. What does this mean to you?","hr":"Na ovom raskrižju hoćete skrenuti ulijevo. Semafor pokazuje zeleno svjetlo. Što to Vama znači?","sl":"V tem križišču želite zapeljati v levo. Na semaforju je prižgana zelena luč. Kaj pomeni to za Vas?","tr":"Bu kavşakta sola dönmek istiyorsunuz. Lamba yeşil yanıyor. Bu sizin için ne anlama geliyor?"},"AntwortText":{"de":[{"Text":"Es handelt sich um eine geregelte Kreuzung, ich darf unter Beachtung des Gegenverkehrs fahren"},{"Text":"Es handelt sich um eine ungeregelte Kreuzung, ich muss auf den Rechtskommenden achten"},{"Text":"Ich muss den am rechten Fahrbahnrand stehenden Fußgängern das Überqueren der Straße ermöglichen"},{"Text":"Ich darf nur geradeaus fahren"}],"en":[{"Text":"This is a controlled intersection. I am permitted to drive if I take the oncoming traffic into consideration"},{"Text":"This is an uncontrolled intersection. I must pay attention to the vehicles coming from the right"},{"Text":"I must allow the pedestrians who are standing on the right edge of the road to cross the street"},{"Text":"I am only permitted to drive straight ahead"}],"hr":[{"Text":"Radi se o reguliranom raskrižju, smijem voziti"},{"Text":"Radi se o nereguliranom raskrižju, moram obratiti pozornost na vozilo koje dolazi s desne strane"},{"Text":"Moram se zaustaviti isrped pješaka i omogućiti im prelazak preko ceste"},{"Text":"Smijem voziti samo ravno"}],"sl":[{"Text":"To je križišče z urejanjem prometa in lahko s pozornostjo na nasprotni promet prevozim križišče"},{"Text":"To je križišče, kjer ni izvedeno urejanje prometa, zato moram paziti na vozila, ki mi pripeljejo iz desne"},{"Text":"Pešcem, ki stojijo ob desnem robu vozišča moram omogočiti prehod čez cesto"},{"Text":"Lahko vozim samo naravnost"}],"tr":[{"Text":"Burası düzenli bir kavşaktır, karşıdan gelene dikkat ederek devam edebilirim"},{"Text":"Burası düzensiz bir kavşaktır, sağdan gelene dikkat etmem gerekir"},{"Text":"Yolun sağ kenarında duran yayaların karşıdan karşıya geçmelerini sağlamalıyım"},{"Text":"Sadece doğru gidebilirim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1601}