{"THEMAID":50,"SCHWIERIGID":1,"FRAGEID":1609,"FrageText":{"de":"Sie haben die Kennzeichentafel Ihres PKW verloren. Was tun Sie?","en":"You have lost your vehicle's license plate. What do you do?","hr":"Izgubili ste registarsku pločicu svoga osobnog automobila. Što činite?","sl":"Izgubili ste registersko tablico Vašega osebnega vozila. Kaj boste storili?","tr":"Aracınızın plakasını kaybettiniz. Ne yaparsınız?"},"AntwortText":{"de":[{"Text":"Ich fertige sofort eine Ersatztafel an und mache eine Verlustanzeige"},{"Text":"Ich beantrage bei der Zulassungsstelle eine neue Tafel und darf bis zu deren Zuteilung nicht mehr mit dem Fahrzeug fahren"},{"Text":"Ich beantrage bei der Zulassungsstelle eine neue Tafel und darf noch 4 Wochen mit dem Fahrzeug fahren"},{"Text":"Ich muss das Fahrzeug sofort abstellen und darf das Fahrzeug nicht mehr in Betrieb nehmen"}],"en":[{"Text":"I immediately make a replacement plate and report that the license plate is lost"},{"Text":"I apply for a new license plate at the admissions office and am not permitted to drive the vehicle anymore until they have issued me a new one"},{"Text":"I apply for a new license plate at the admissions office and am still permitted to drive 4 weeks with the vehicle"},{"Text":"I must immediately put away the vehicle and am not permitted to use the vehicle anymore"}],"hr":[{"Text":"Odmah napravim rezervnu pločicu i prijavim gubitak"},{"Text":"U prometnom uredu zatražim novu pločicu i do njenog izdavanja više ne smijem upravljati vozilom"},{"Text":"U prometnom uredu zatražim novu pločicu i vozilom smijem upravljati još 4 tjedna"},{"Text":"Vozilo moram odmah ostaviti te ga više ne smijem stavljati u pogon"}],"sl":[{"Text":"Takoj si napravim rezervno tablico in prijavim izgubo"},{"Text":"Na prometnem uradu bom zaprosil za novo tablico in vozilo ne smem voziti do njene pridobitve"},{"Text":"Na prometnem uradu bom zaprosil za novo tablico in vozilo smem voziti še 4 tedne"},{"Text":"Vozilo moram takoj ustaviti in ga ne smem več uporabljati"}],"tr":[{"Text":"Plaka numaramı bir kartona yazar ve  kayıp müracaatı yaparım"},{"Text":"Yeni bir Plaka icin Ruhsat yerine müracat ederim ve Plakayı alana kadar arabayı trafiğe çıkarmam"},{"Text":"Yeni bir Plaka için Ruhsat yerine müracat ederim ve 4 hafta arabayla trafige çıkabilirim"},{"Text":"Aracımı hemen kenara çekmem gerekir. Bir daha da çalıştırmamam gerekir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1610}