{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1618,"BildName":"10030Z.jpg","FrageText":{"de":"Sie fahren hier mit 40 km/h und nähern sich dieser Lache. Wie sollen Sie sich verhalten?","en":"You are driving at 40km/h and approach this puddle. How will you behave?","hr":"Ovdje vozite 40 km/h i približavate se lokvi. Kako morate postupiti?","sl":"Vozite s 40 km/h in se bližate tej mlaki. Kako boste ravnali?","tr":"40 km/h süratle gidiyor ve bu çukura yaklaşıyorsunuz. Nasıl davranmanız gerekir?"},"AntwortText":{"de":[{"Text":"Ich bremse, warte bis das entgegenkommende Fahrzeug an mir vorbeigefahren ist, und weiche dann der Lache aus"},{"Text":"Ich reduziere meine Geschwindigkeit und fahre weiter, ohne Sachen zu beschmutzen"},{"Text":"Ich gebe Gas und fahre geradeaus weiter"},{"Text":"Ich reduziere die Geschwindigkeit und weiche auf den Gehsteig aus"}],"en":[{"Text":"I brake, wait until the oncoming vehicles have driven past me, and drive around the puddle"},{"Text":"I reduce my speed and continue driving without dirtying things"},{"Text":"I give gas and continue driving straight ahead"},{"Text":"I reduce my speed and move out of the way onto the sidewalk"}],"hr":[{"Text":"Zakočim, sačekam dok vozilo koje dolazi iz suprotnog smjera ne prođe pored mene, i onda obiđem lokvu"},{"Text":"Svoju brzinu smanjim i nastavljam voziti, a da ne zaprljam predmete"},{"Text":"Dam gas i nastavljam voziti ravno"},{"Text":"Smanjim brzinu i izbjegnem na nogostup"}],"sl":[{"Text":"Zaviram, počakam da nasproti vozeče vozilo zapelje mimo mene in se nato umaknem luži"},{"Text":"Zmanjšam hitrost in vozim dalje, ne da bi kakršno koli stvar umazal"},{"Text":"Dodam plin in vozim naravnost"},{"Text":"Zmanjšam hitrost in se umaknem na pločnik"}],"tr":[{"Text":"Fren yapar, karşıdan gelen araç geçene kadar beklerim, sonra su birikintisinin yanından geçerim"},{"Text":"Hızımı azaltırım ve bir yeri kirletmeden devam ederim"},{"Text":"Gaz verip, doğru geçerim"},{"Text":"Yavaşlarım ve kaldırıma çıkarım"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1619}