{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1619,"BildName":"10030Z.jpg","FrageText":{"de":"Welche Gefahren bestehen in dieser Situation?","en":"What dangers exist in this situation?","hr":"Koje opasnosti postoje u ovoj situaciji?","sl":"Katere nevarnosti obstajajo v tej situaciji?","tr":"Bu durumda hangi tehlikeler vardır?"},"AntwortText":{"de":[{"Text":"Ich könnte beim schnellen Durchfahren der Lache das Haus rechts verunreinigen"},{"Text":"Unter der Lache könnte sich ein Schlagloch befinden"},{"Text":"Bei einem sofortigen Ausweichen auf die andere Fahrbahnseite behindere ich das entgegenkommende Fahrzeug"},{"Text":"Beim Durchfahren der Lache besteht auch unter 50 km/h hohe Aquaplaninggefahr"}],"en":[{"Text":"I could dirty the house on the right by driving too quickly through the puddle"},{"Text":"A pothole could be lying underneath the puddle"},{"Text":"By immediately moving out of the way onto the other side of the road, I hinder the oncoming vehicle"},{"Text":"By driving through the puddle, there is, even under 50 km/h, a high risk of aquaplaning"}],"hr":[{"Text":"Ako bih brzo vozio kroz lokvu, mogao bih zaprljati kuću s desne strane"},{"Text":"Ispod lokve bi se mogla nalaziti udarna rupa"},{"Text":"Ako odmah prijeđem na drugu stranu kolnika, ometam vozilo koje dolazi iz suprotnog smjera"},{"Text":"Prilikom vožnje kroz lokvu postoji velika opasnost od akvaplaninga i kod brzine ispod 50 km/h"}],"sl":[{"Text":"Če bi hitro zapeljal v lužo, bi lahko s škropljenjem umazal hišo na desni strani"},{"Text":"Pod lužo je lahko udarna jama"},{"Text":"Pri takojšnji umaknitvi na drugi vozni pas, bi oviral nasproti vozeče vozilo"},{"Text":"Pri prevozu luže obstaja, tudi pri hitrosti pod 50 km/h velika nevarnost aquaplaninga"}],"tr":[{"Text":"Su birikintisinden hızlı geçersem, sağdaki ev kirlenebilir"},{"Text":"Su birikintisinin olduğu yerde çukur olabilir"},{"Text":"Aniden yolun öbür tarafına geçersem, karşıdan geleni engellerim"},{"Text":"Su birikintisini 50 km/h`nın altında geçsem bile, su kaması tehlikesi vardır"}]},"AntwortRichtig":[true,true,true,false]}