{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":1620,"BildName":"10700Z.jpg","FrageText":{"de":"Beachten Sie die Angaben auf den beiden Zulassungsbescheinigungen. Dürfen Sie mit der Lenkberechtigung der Klasse B mit diesem Kombi diesen Einachsanhänger ziehen?","en":"Read the details in both vehicle registrations. Are you permitted to tow the one-axle trailer with this van and a class B drivers license?","hr":"Obratite pozornost na podatke u obadva uvjerenja o registraciji. Smijete li sa dozvolom za upravljanje kategorije B vući ovim kombijem jednoosovinsku prikolicu?","sl":"Upoštevajte podatke na obeh prometnih dovoljenjih. Ali z dovoljenjem za upravljanje z razredom B smete s tem kombijem vleči enoosni priklopnik?","tr":"Burada her iki ruhsatta yazılı olanlara dikkat ediniz. B-sınıfı ehliyetle tek dingilli bu römorku çekici araçla çekebilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, da es ein leichter Anhänger ist"},{"Text":"Nein, weil das höchste zulässige Gesamtgewicht beider Fahrzeuge über 3.500 kg liegt"},{"Text":"Nein, weil ich das Zugfahrzeug nicht lenken darf"},{"Text":"Nein, weil ich mit Kombinationskraftwagen nur Zweiachs-Anhänger ziehen darf"}],"en":[{"Text":"Yes, because it is a light trailer"},{"Text":"No, because the maximum permitted laden weight of both vehicles is over 3500 kg"},{"Text":"No, because I am not permitted to drive the towing vehicle"},{"Text":"No, because I am only allowed to tow a two-axle trailer with vans"}],"hr":[{"Text":"Da, budući da je to laka prikolica"},{"Text":"Ne, jer je najveća dopuštena ukupna masa oba vozila iznad 3500 kg"},{"Text":"Ne, jer ne smijem upravljati vučnim vozilom"},{"Text":"Ne, jer sa kombiniranim motornim vozilom smijem vući samo dvoosovinske prikolice"}],"sl":[{"Text":"Da, se je to lahki priklopnik"},{"Text":"Ne, saj največja dovoljena skupne masa obeh vozil presega 3500 kg"},{"Text":"Ne, ker vlečnega vozila ne smem voziti"},{"Text":"Ne, ker s kombiniranim motornim vozilom smem vleči le dvoosne priklopnike"}],"tr":[{"Text":"Evet, çünkü hafif bir römork olduğu için"},{"Text":"Hayır, çünkü her iki aracın da müsaadeli en yüksek toplam ağırlığı 3.500 kg`dan fazladır"},{"Text":"Hayır, çünkü çekici aracı kullanamam"},{"Text":"Hayır, çünkü çekici araçla yalnız iki dingilli bir romörk çekebilirim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1621}