{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":1621,"BildName":"10700Z.jpg","FrageText":{"de":"Warum dürfen Sie mit dem Kombinationskraftwagen diesen Anhänger mit der Lenkberechtigung der Klasse B ziehen?","en":"Why are you allowed to tow this trailer with this van and a class B driver's license?","hr":"Zašto sa dozvolom za upravljanje kategorije B smijete kombiniranim motornim vozilom vući ovu prikolicu?","sl":"Zakaj lahko vlečete ta priklopnik s kombiniranim motornim vozilom, če imate dovoljenje za upravljanje za vozila razreda B?","tr":"Niçin çekici araçla bu romörkü B sınıf ehliyet ile çekebilirsiniz?"},"AntwortText":{"de":[{"Text":"Weil das höchste zulässige Gesamtgewicht des Kombis nicht größer als 3.500 kg ist und ein leichter Anhänger gezogen wird"},{"Text":"Weil das Eigengewicht des Kombis höher als das Eigengewicht des Anhängers ist"},{"Text":"Weil das höchste zulässige Gesamtgewicht des Kombis größer als das höchste zulässige Gesamtgewicht des Anhängers ist"},{"Text":"Weil es sich um einen Einachsanhänger handelt"}],"en":[{"Text":"Because the combined gross vehicle weight rating (CGVWR) of the van does not exceed 3,500kg and a light trailer is towed"},{"Text":"Because the unloaded vehicle weight (UVW) of the van exceeds the weight of the trailer"},{"Text":"Because the gross vehicle weight rating (GVWR) of the van exceeds the GVWR of the trailer"},{"Text":"Because it involves a one-axle trailer"}],"hr":[{"Text":"Jer ukupna dopuštena masa kombija ne prelazi 3.500 kg i jer se vuče laka prikolica"},{"Text":"Jer je vlastita masa kombija veća od vlastite mase prikolice"},{"Text":"Jer je najveća dopuštena masa kombija veća od najveće dopuštene mase prikolice"},{"Text":"Jer se radi o jednoosovinskoj prikolici"}],"sl":[{"Text":"Ker največja dovoljena skupna teža kombija ni večja kot 3.500 kg in se vleče lahki priklopnik"},{"Text":"Ker lastna teža kombija znaša več kot lastna teža priklopnika"},{"Text":"Ker je največja dovoljena skupna teža kombija večja kot največja dovoljena skupna teža priklopnika"},{"Text":"Ker je priklonik enoosni"}],"tr":[{"Text":"Çünkü çekici aracın müsaadeli en yüksek toplam ağırlığı 3500 kg' dan daha azdır ve römork hafif bir römorktur"},{"Text":"Çünkü çekici aracın kendi ağırlığı römorkun kendi ağırlığından daha fazladır"},{"Text":"Çünkü çekici aracın müsaadeli en yüksek toplam ağırlığı römorkun müsaadeli en yüksek toplam ağırlığından daha fazladır"},{"Text":"Tek dingilli bir römork olduğundan"}]},"AntwortRichtig":[true,false,false,false]}