{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":1622,"BildName":"10750Z.jpg","FrageText":{"de":"Beachten Sie die Angaben in den beiden Zulassungsbescheinigungen. Dürfen Sie diesen Kombi mit der Lenkberechtigung der Klasse B lenken?","en":"Read the details in both vehicle registrations. Are you permitted to drive this van with a class B drivers license?","hr":"Obratite pozornost na podatke u obadva uvjerenja u registraciji. Smijete li upravljati ovim kombijem sa dozvolom za upravljanje kategorije B?","sl":"Upoštevajte podatke na obeh prometnih dovoljenjih. Ali smete ta kombij upravljati, če imate dovoljenje razreda B?","tr":"Burada her iki ruhsatta yazılı olanlara dikkat ediniz. B-sınıfı ehliyetle bu çekici aracı kullanabilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, weil das höchste zulässige Gesamtgewicht des Kombi nicht mehr als 3.500 kg beträgt"},{"Text":"Ja, aber nur mit einer Person außer dem Lenker, ohne Ladung"},{"Text":"Nein, weil das Eigengewicht größer als 1.500 kg ist"},{"Text":"Nein, weil ich mit der Lenkberechtigung der Klasse B keinen LKW lenken darf"}],"en":[{"Text":"Yes because the gross vehicle weight rating (GVWR) of the van does not exceed 3,500kg"},{"Text":"Yes, but only with one person not including the driver and without a load"},{"Text":"No, because the unladen weight exceeds 1500 kg"},{"Text":"No, because I am not permitted to drive a truck with a Class B driver's license"}],"hr":[{"Text":"Da, jer najveća dopuštena ukupna masa kombija ne prelazi 3.500 kg"},{"Text":"Da, ali samo s jednom osobom osim vozača, bez tovara"},{"Text":"Ne, jer je vlastita masa veća od 1500 kg"},{"Text":"Ne, jer s vozačkom dozvolom B (kategorije) ne smijem upravljati nikakvim teretnim automobilom"}],"sl":[{"Text":"Da, ker največja dovoljena skupna teža kombija ne znaša več kot 3.500 kg"},{"Text":"Da, vendar semo z eno osebo, brez tovora"},{"Text":"Ne, ker je lastna masa večja kot 1500 kg"},{"Text":"Ne, ker z vozniškim dovoljenjem kategorije B ne smem voziti tovornih motornih vozil"}],"tr":[{"Text":"Evet, çünkü çekici aracın müsaadeli en yüksek toplam ağırlığı 3.500 kg'ın üstünde değildir"},{"Text":"Evet, ama sadece sürücü hariç bir kişi alarak ve yüksüz"},{"Text":"Hayır, çünkü kendi ağırlığı 1.500 kg'dan daha fazladır"},{"Text":"Hayır, çünkü B-sınıfı ehliyetle kamyon kullanamam"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1623}