{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":1623,"BildName":"10750Z.jpg","FrageText":{"de":"Dürfen Sie mit dem Kombinationskraftwagen diesen Anhänger mit der Lenkberechtigung der Klasse B ziehen?","en":"Are you allowed to tow this one-axle trailer with this van and a class B driver's license?","hr":"Smijete li sa dozvolom za upravljanje kategorije B vući kombiniranim motornim vozilom ovu prikolicu?","sl":"Ali ta priklopnik smete vleči s kombiniranim motornim vozilom, če imate dovoljenje za upravljanje z vozili razreda B?","tr":"B sınıf ehliyetle çekici araçla bu romörkü çekebilir misiniz?"},"AntwortText":{"de":[{"Text":"Nein, weil das höchste zulässige Gesamtgewicht beider Fahrzeuge über 3.500 kg liegt und ein \"schwerer\" Anhänger gezogen wird"},{"Text":"Ja, weil die Summe der Eigengewichte beider Fahrzeuge 3.500 kg nicht überschreitet"},{"Text":"Ja, aber ich darf nur mit 10 km/h fahren"},{"Text":"Nein, weil ich keinen Kombi mit Anhänger lenken darf"}],"en":[{"Text":"No, because both vehicles' maximum permitted laden weight is over 3500 kg and a \"heavy\" trailer is pulled"},{"Text":"Yes, because the sum of the unladen weights of both vehicles does not exceed 3500 kg"},{"Text":"Yes, but I am only permitted to drive at 10 km/h"},{"Text":"No, because I am not permitted to drive a van towing a trailer"}],"hr":[{"Text":"Ne, jer je najveća dopuštena ukupna masa oba vozila iznad 3500 kg, a to je \"teška\" prikolica"},{"Text":"Da, jer zbroj vlastitih masa oba vozila ne prelazi 3500 kg"},{"Text":"Da, ali smijem voziti samo 10 km/h"},{"Text":"Ne, jer ne smijem upravljati kombijem sa prikolicom"}],"sl":[{"Text":"Ne, ker največja dovoljena skupna masa obeh vozil presega 3500 kg in ker priklopnik uvrščamo med \"težke\" priklopnike"},{"Text":"Da, ker vsota lastnih mas obeh vozil ne presega 3500 kg"},{"Text":"Da, vendar lahko vozim samo 10 km/h"},{"Text":"Ne, ker ne smem upravljati kombija s priklopnikom"}],"tr":[{"Text":"Hayır, çünkü her iki aracın müsaadeli en yüksek toplam ağırlığı 3.500 kg' dan fazladır ve römork ”ağır” bir römorktur"},{"Text":"Evet, çünkü her iki aracın kendi ağırlıklarının toplamı 3.500 kg'mı geçmiyor"},{"Text":"Evet, ama sadece 10 km/h hızla gidebilirim"},{"Text":"Hayır, çünkü ben romörklü bir çekici araç kullanamam"}]},"AntwortRichtig":[true,false,false,false]}