{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":1625,"BildName":"10752Z.jpg","FrageText":{"de":"Warum dürfen Sie mit dem Kombi diesen Anhänger, der 600 kg tatsächliches Gesamtgewicht aufweist, ziehen?","en":"Because the total weight of the trailer does not exceed the gross trailing weight of the towing vehicle","hr":"Zašto smijete ovim kombijem vući ovu prikolicu koja ima 600 kg stvarne ukupne mase?","sl":"Zakaj lahko vlečete ta priklopnik  s kombijem, če priklopnik ima dejansko skupno težo od 600 kg?","tr":"O anki ağırlığı 600 kg olan bu romörkü çekici araçla neden çekebilirsiniz?"},"AntwortText":{"de":[{"Text":"Weil das um 75 kg erhöhte Eigengewicht des Kombis größer ist als das doppelte tatsächliche Gesamtgewicht des Anhängers"},{"Text":"Weil das Gesamtgewicht des Anhängers die Anhängelast des Zugfahrzeugs nicht überschreitet"},{"Text":"Weil die Summe der höchsten zulässigen Gesamtgewichte beider Fahrzeuge 3.500 kg nicht übersteigt"},{"Text":"Weil das um 75 kg erhöhte Gesamtgewicht des Kombis doppelt so groß ist wie das höchste zulässige Gesamtgewicht des Anhängers"}],"en":[{"Text":"Because the 75kg increase in weight of the van is higher than twice the actual gross weight of the trailer"},{"Text":"Because the gross vehicle weight of the trailer does not exceed the gross trailing weight of the towing vehicle"},{"Text":"Because the sum of the maximum permitted laden weights of both vehicles does not exceed 3500 kg"},{"Text":"Because the weight of the van increased by 75kg is higher than twice the total weight of the trailer"}],"hr":[{"Text":"Jer je za 75 kg uvećana vlastita masa kombija veća od dvostruke stvarne ukupne mase prikolice"},{"Text":"Jer ukupna masa prikolice ne prelazi opterećenje od prikolice vučnog vozila"},{"Text":"Jer zbroj najvećih dopuštenih ukupnih masa obaju vozila ne prelazi 3500 kg"},{"Text":"Jer je za 75 kg uvećana ukupna masa kombija dvostruko veća od najveće dopuštene ukupne mase prikolice"}],"sl":[{"Text":"Ker je za 75 kg povečana lastna teža kombija večja kot dvojna dejanska skupna teža priklopnika"},{"Text":"Ker skupna teža priklopnika ne presega priklopno obremenitev vlečnega vozila"},{"Text":"Ker vsota največjih dovoljenih skupnih mas obeh vozil ne presega 3500 kg"},{"Text":"Ker je za 75 kg povečana skupna teža kombija dvakrat večja kot največja dovoljena skupna teža priklopnika"}],"tr":[{"Text":"Çünkü çekici aracın 75 kg daha yükseltilmiş kendi ağırlığı römorkun o anki toplam ağırlığının iki katından daha fazladır"},{"Text":"Romörkün toplam ağırlığı, çekici aracın çekme yükünü geçmediği için"},{"Text":"Çünkü her iki aracın müsaadeli en yüksek toplam ağırlıklarının toplamı 3.500 kg' mı geçmiyor"},{"Text":"Çünkü çekici aracın 75 kg daha yükseltilmiş kendi ağırlığı römorkun o anki toplam ağırlığının iki katıdır"}]},"AntwortRichtig":[true,true,false,false]}