{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":1627,"BildName":"10730Z.jpg","FrageText":{"de":"Warum dürfen Sie mit der Lenkberechtigung der Klasse B diesen Anhänger mit diesem Kombi ziehen?","en":"Why are you allowed to tow this trailer with this van and a class B drivers license?","hr":"Zašto smijete sa dozvolom za upravljanje kategorije B ovim kombijem vući ovu prikolicu?","sl":"Zakaj lahko vlečete z dovoljenjem razreda B ta priklopnik s tem kombijem?","tr":"Niçin B sınıf ehliyetle bu  romörkü çekici araçla çekebilirsiniz?"},"AntwortText":{"de":[{"Text":"Weil das höchste zulässige Gesamtgewicht des Zugfahrzeugs und des Anhängers 3.500 kg nicht überschreiten"},{"Text":"Weil es sich um einen leichten Anhänger handelt"},{"Text":"Weil das Eigengewicht des Kombis und das Eigengewicht des Anhängers 3.500 kg nicht überschreiten"},{"Text":"Weil das höchste zulässige Gesamtgewicht des Anhängers das Eigengewicht des Zugfahrzeuges nicht übersteigt"}],"en":[{"Text":"Because the combined gross vehicle weight rating (CGVWR) of both the towing vehicle and the trailer does not exceed 3,500kg"},{"Text":"Because it involves a light trailer"},{"Text":"Because the combined unloaded vehicle weight (UVW) of the van and the trailer does not exceed 3,500kg"},{"Text":"Because the maximum permitted laden weight of the trailer does not exceed the unladen weight of the towing vehicle"}],"hr":[{"Text":"Jer najveća dopuštena ukupna masa vučnog vozila i prikolice ne prelazi 3.500 kg"},{"Text":"Jer se radi o lakoj prikolici"},{"Text":"Jer vlastita masa kombija i vlastita masa prikolice ne prelaze  3.500 kg"},{"Text":"Jer najveća dopuštena ukupna masa prikolice ne prelazi vlastitu masu vučnog vozila"}],"sl":[{"Text":"Ker največja dovoljena skupna teža vlečnega vozila in priklopnika ne presegata 3.500 kg"},{"Text":"Ker je to lahek priklopnik"},{"Text":"Ker lastna teža kombija in lastna teža priklopnika ne presegata 3.500 kg"},{"Text":"Zato, ker največja dovoljena skupna masa priklopnika ne presega lastne mase vlečnega vozila"}],"tr":[{"Text":"Çekici aracin ve romörkün müsaadeli en yüksek toplam ağırlığı 3.500 kg’i geçmediği için"},{"Text":"Hafif römork olduğu için"},{"Text":"Çekici aracin ve romörkün kendi ağırlıkları toplam 3.500 kg’i geçmediği için"},{"Text":"Çünkü römorkun müsaadeli en yüksek toplam ağırlığı çekici aracın kendi ağırlığını geçmiyor"}]},"AntwortRichtig":[true,false,false,false]}