{"THEMAID":50,"SCHWIERIGID":3,"FRAGEID":1630,"BildName":"10050Z.jpg","FrageText":{"de":"Die Straßenbahn kommt Ihnen entgegen. Wie können Sie sich verhalten?","en":"The streetcar is approaching you. How can you conduct yourself?","hr":"Tramvaj Vam dolazi ususret. Kako možete postupiti?","sl":"Tramvaj Vam pripelje nasproti. Kaj boste storili?","tr":"Tramvay size doğru geliyor. Nasıl davranabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich kann nach links ausweichen, wenn rechts zu wenig Platz ist"},{"Text":"Ich halte am rechten Fahrbahnrand an und lasse die Straßenbahn vorbei, wenn es aufgrund der Breite meines Fahrzeuges möglich ist"},{"Text":"Ich kann anhalten und bis zu einer Ausweichstelle zurückschieben"},{"Text":"Ich kann ungehindert vorbeifahren, da die Straßenbahn an einer geeigneten Stelle anhalten muss"}],"en":[{"Text":"I can move out of the way to the left if there is too little space on my right"},{"Text":"I come to a stop on the right edge of the road and allow the streetcar to move past when the width of my vehicle makes this possible"},{"Text":"I can stop and coast back to a passing place"},{"Text":"I can drive past unhindered because the streetcar must stop at a suitable spot"}],"hr":[{"Text":"Mogu se lijevo skloniti ako je desno premalo mjesta"},{"Text":"Zaustavljam se uz desni rub kolnika i pustim da tramvaj prođe ako je to moguće na temelju širine moga vozila"},{"Text":"Mogu se zaustaviti i gurati natrag do mjesta gdje se mogu skloniti"},{"Text":"Mogu nesmetano proći vozilom budući da se tramvaj mora zaustaviti na prikladnom mjestu"}],"sl":[{"Text":"Umaknem se na levo stran, če je na desni strani premalo prostora"},{"Text":"Ustavim se ob desnem robu vozišča in pustim tramvaj, da pelje mimo, v kolikor je zaradi širine mojega vozila to mogoče"},{"Text":"Ustavim in vozim vzvratno vse do mesta, kjer se možno umakniti"},{"Text":"Neovirano nadaljujem vožnjo mimo, saj se tramvaj mora na primernem mestu ustaviti"}],"tr":[{"Text":"Sağda çok az yer varsa, sola geçebilirim"},{"Text":"Aracımın genişliği uygunsa, yolun sağ kenarında durur, tramvayın geçmesini beklerim"},{"Text":"Durur ve girebileceğim uygun bir yere kadar geri geri gelebilirim"},{"Text":"Zorlanmadan sağdan geçebilirim, çünkü tramvay buna uygun bir yerde durmak zorundadır"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1631}