{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1633,"FrageText":{"de":"Kann das Überschreiten der höchsten zulässigen Gesamtmasse gefährlich sein?","en":"Can it be dangerous when you exceed the maximum permitted total (laden) weight?","hr":"Može li prekoračenje najveće dopuštene ukupne mase biti opasno?","sl":"Ali je lahko nevarno, če presežemo največjo dovoljeno skupno maso?","tr":"Müsaade edilen azami toplam ağırlığın aşılması tehlike oluşturabilir mi?"},"AntwortText":{"de":[{"Text":"Ja, das Fahrzeug kann einen Schaden erleiden"},{"Text":"Ja, das Fahrverhalten des Fahrzeuges wird erheblich verschlechtert"},{"Text":"Nein, das Überschreiten der höchsten zulässigen Gesamtmasse bis zu 30 % ist ungefährlich"},{"Text":"Nein, bis zu einer Masse von 3.500 kg ist das Überschreiten der höchsten zulässigen Gesamtmasse ungefährlich"}],"en":[{"Text":"Yes, the vehicle can become damaged"},{"Text":"Yes, the vehicle's road performance becomes considerably worse"},{"Text":"No, exceeding the maximum permitted total (laden) weight by up to 30 % is not dangerous"},{"Text":"No, up to a weight of 3500 kg, it is not dangerous to exceed the maximum permitted total (laden) weight"}],"hr":[{"Text":"Da, može doći do neispravnosti vozila"},{"Text":"Da, značajno se pogoršava ponašanje vozila pri vožnji"},{"Text":"Ne, nije opasno prekoračenje najveće dopuštene ukupne mase do 30 %"},{"Text":"Ne, prekoračenje najveće dopuštene ukupne mase do mase od 3500 kg je bezopasno"}],"sl":[{"Text":"Da, vozilo lahko utrpi škodo"},{"Text":"Da, vozne lastnosti vozila se lahko občutno poslabšajo"},{"Text":"Ne, preseganje največje dovoljene skupne mase do 30 % ni nevarno"},{"Text":"Ne, do mase 3500 kg je preseganje največje dovoljene skupne mase nenevarno"}],"tr":[{"Text":"Evet, araçta bir hasar meydana gelebilir"},{"Text":"Evet, aracın sürüş ve gidiş özellikleri oldukça kötüleşebilir"},{"Text":"Hayır. Müsaade edilen azami toplam ağırlığın %30'a kadar aşılması tehlike oluşturmaz"},{"Text":"Hayır. 3.500 kg`lık bir ağırlığa kadar müsaade edilen azami toplam ağırlığın aşılması tehlike oluşturmaz"}]},"AntwortRichtig":[true,true,false,false]}