{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":1634,"FrageText":{"de":"Welche Aufgaben haben Sie als Ersthelfer?","en":"What are your duties when rendering someone first aid?","hr":"Koje zadaće imate kao osoba koja pruža prvu pomoć?","sl":"Kakšne naloge imate kot dajalec prve pomoci?","tr":"İlk yardım yapan kişi olarak hangi görevleriniz vardır?"},"AntwortText":{"de":[{"Text":"Als Ersthelfer kann ich den Verletzten durch guten Zuspruch beruhigen"},{"Text":"Als Ersthelfer kann ich die Schmerzen des Verletzten durch richtige Lagerung mildern"},{"Text":"Als Ersthelfer darf ich dem Verletzten Medikamente verabreichen"},{"Text":"Als Ersthelfer darf ich den Verletzten nicht berühren, bevor nicht die Polizei an der Unfallstelle eingelangt ist"}],"en":[{"Text":"When rendering first aid I can calm the person injured by speaking gently to him or her"},{"Text":"When rendering first aid I can relieve the pains of the person injured by positioning him or her properly"},{"Text":"When rendering first aid I may administer drugs to the person injured"},{"Text":"As first aider I must not touch the injured person before the police arrives at the accidental scene"}],"hr":[{"Text":"Kao osoba koja pruža prvu pomoć mogu hrabrenjem smiriti ozlijeđenog"},{"Text":"Kao osoba koja pruža prvu pomoć mogu pravilnim smještanjem umanjiti bolove ozlijeđenog"},{"Text":"Kao soba koja pruža prvu pomoć smijem davati lijekove ozlijeđenom"},{"Text":"Kao netko tko pruža prvu pomoć ne smijem doticati povrijeđenog prije nego policija stigne na mjesto nezgode"}],"sl":[{"Text":"Kot dajalec prve pomoci lahko poškodovanca pomirim s vzpodbudnimi besedami"},{"Text":"Kot dajalec prve pomoci lahko s pravilnim položajem poškodovanca, omilim bolecine"},{"Text":"Kot dajalec prve pomoci smem dati poškodovanci zdravila"},{"Text":"Kot prvi pomočnik, se ne smem dotakniti poškodovanca, preden policija ni prispela na kraj nesreče"}],"tr":[{"Text":"İlk yardım yapan kişi olarak yaralıyı teselli ederek, sakinleştirebilirim"},{"Text":"İlk yardım yapan kişi olarak yaralıyı doğru şekilde yatırarak ağrılarını hafifletebilirim"},{"Text":"İlk yardım yapan kişi olarak yaralıya ilaç verebilirim"},{"Text":"İlk yardım yapan biri olarak, polis kaza yerine gelmeden yaralıya dokunamam"}]},"AntwortRichtig":[true,true,false,false]}