{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":1637,"FrageText":{"de":"Was verstehen Sie unter einer Langgutfuhre?","en":"What is meant by a long protruding load?","hr":"Što podrazumijevate pod prijevozom dugog tovara?","sl":"Kaj razumete po izrazom \"voz za prevoz dolgih tovorov\"?","tr":"Uzun araç denildiğinde ne anlıyorsunuz?"},"AntwortText":{"de":[{"Text":"Wenn die Ladung mehr als 1/4 der Fahrzeuglänge über den hintersten Punkt des Kraftfahrzeuges hinausragt"},{"Text":"Wenn die Ladung mehr als 1/5 der Fahrzeuglänge über den hintersten Punkt des Kraftfahrzeuges hinausragt"},{"Text":"Wenn die Ladung mehr als 0,5 Meter über den hintersten Punkt des Kraftfahrzeuges hinausragt"},{"Text":"Wenn die Ladung selbst länger als 5 Meter ist"}],"en":[{"Text":"When the load projects by more than 1/4 the vehicle length beyond the backmost point of the motor vehicle"},{"Text":"When the load projects by more than 1/5 the vehicle length beyond the backmost point of the motor vehicle"},{"Text":"When the load projects by more than 0.5 metres beyond the backmost point of the motor vehicle"},{"Text":"When the load itself is longer than 5 metres"}],"hr":[{"Text":"Ako tovar prelazi preko zadnje točke motornog vozila više od 1/4 dužine vozila"},{"Text":"Ako tovar prelazi preko zadnje točke motornog vozila više od 1/5 dužine vozila"},{"Text":"Ako tovar prelazi preko zadnje točke motornog vozila više od 0,5 m"},{"Text":"Ako je sami teret duži od 5 metara"}],"sl":[{"Text":"Ko tovor na zadnji strani sega več kot za 1/4 dolžine vozila čez skrajni rob motornega vozila"},{"Text":"Ko tovor na zadnji strani sega več kot za 1/5 dolžine vozila čez skrajni rob motornega vozila"},{"Text":"Ko tovor sega na zadnji strani več kot 0,5 m čez skrajni rob motornega vozila"},{"Text":"Ko je tovor daljši od 5 m"}],"tr":[{"Text":"Yük motorlu aracın arkasındaki en uç noktadan araç uzunluğunun dörtte birinden daha fazla dışarıya doğru taşıyorsa"},{"Text":"Yük motorlu aracın arkasındaki en uç noktadan, araç uzunluğunun beşte birinden daha fazla dışarıya doğru taşıyorsa"},{"Text":"Yük motorlu aracın arkasındaki en uç noktadan, 0,5 metreden daha fazla dışarıya doğru taşıyorsa"},{"Text":"Yükün kendi uzunluğu 5 metreden fazla ise"}]},"AntwortRichtig":[true,false,false,false]}