{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1641,"FrageText":{"de":"Sie wollen auf dem Dachträger Ihres PKW eine Holzplatte befördern. Was müssen Sie beim Beladen berücksichtigen?","en":"You want to carry a wooden board on your automobile's roof rack. What must you watch out for when loading?","hr":"Na krovnom nosaču svoga osobnog automobila želite prevoziti drvenu ploču. Na što morate obratiti pozornost prilikom utovara?","sl":"Na strešnem prtljažniku Vašega osebnega vozila želite peljati leseno ploščo. Kaj morate pri tem upoštevati?","tr":"Otomobilinizin üst bagajında tahta plakalar taşımak istiyorsunuz. Yüklerken neyi dikkate almalısınız?"},"AntwortText":{"de":[{"Text":"Ich muss die Holzplatte gegen Verrutschen und Abheben sichern"},{"Text":"Die höchste Dachlast gemäß Betriebsanleitung darf nicht überschritten werden"},{"Text":"Wenn die Platte schwer genug ist, muss ich sie nur gegen Verrutschen nach hinten absichern"},{"Text":"Die Beförderung ist nicht zulässig"}],"en":[{"Text":"I must ensure against the lifting and sliding of the wooden board"},{"Text":"The highest roof load in accordance with the operator's manual is not permitted to be exceeded"},{"Text":"When the board is heavy enough, I only have to secure it in the back to prevent it from sliding"},{"Text":"Its transportation is not permitted"}],"hr":[{"Text":"Drvenu ploču moram osigurati da se ne pomiče i ne podiže"},{"Text":"Ne smije se prekoračiti najveće dopušteno opterećenje krova u skladu sa Uputom o uporabi"},{"Text":"Ako je ploča dovoljno teška, moram ju samo osigurati da se ne pomiče natrag"},{"Text":"Prijevoz nije dopušten"}],"sl":[{"Text":"Leseno ploščo moram zavarovati proti zdrsu in dvigovanju"},{"Text":"Največja obremenitev strehe se ne sme preseči"},{"Text":"Če je plošča dovolj težka, jo proti zdrsu zavarujem samo na zadnji strani"},{"Text":"Prevoz ni dovoljen"}],"tr":[{"Text":"Tahta plakaları kaymaya ve kalkmaya karşı emniyet altına almalıyım"},{"Text":"Kullanma kılavuzuna göre üst bagaja konacak en fazla yük miktarını aşmamalıyım"},{"Text":"Plakalar yeteri kadar ağırsa, onları sadece geriye kaymasınlar diye, sağlamlaştırmalıyım"},{"Text":"Bu şekilde taşımak yasaktır"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1873}