{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1648,"FrageText":{"de":"Sie sind Lenker eines PKW. Ihr Mitfahrer will sich trotz Ihrer Aufforderung nicht angurten. Wer ist in diesem Fall für die Folgen der Nichtbeachtung der Gurtenpflicht verantwortlich?","en":"You are operating an automobile. Your passenger refuses to wear a seat belt although you ask him/her to do so. Who is responsible for any consequences arising from noncompliance with the obligation to wear a seat belt?","hr":"Vozač ste osobnog automobila. Vaš suvozač se unatoč Vašem zahtjevu ne želi vezati sigurnosnim pojasom. Tko je u ovom slučaju odgovoran za posljedice nepoštivanja obveze vezivanja sigurnosnim pojasom?","sl":"Ste voznik osebnega vozila. Vaš sopotnik se kljub Vaši zahtevi ne želi privezati. Kdo je v tem primeru odgovoren za posledice neprivezovanja?","tr":"Bir otomobilde sürücüsünüz. Yanınızdaki giden kişi söylemenize rağmen kemerini takmıyor. Bu durumda kemer takma mecburiyetine uymamaktan doğacak sonuçlardan kim sorumludur?"},"AntwortText":{"de":[{"Text":"Der Mitfahrer selbst, wenn er 14 Jahre oder älter ist"},{"Text":"Ich als Lenker, wenn der Mitfahrer jünger als 14 Jahre ist"},{"Text":"Nur der Zulassungsbesitzer, er hätte den Mitfahrer über die Gurtenpflicht informieren müssen"},{"Text":"Es gibt keine Verantwortung"}],"en":[{"Text":"The co-driver himself, if he is 14 years or older"},{"Text":"Me as the driver if the co-driver is younger than 14 years"},{"Text":"Only the holder of the registration certificate, he/she should have informed the passenger on the obligation to wear a seat belt"},{"Text":"There is no responsibility"}],"hr":[{"Text":"Suvozač lično ako ima 14 ili više godina"},{"Text":"Ja kao vozač ako je suvozač mlađi od 14 godina"},{"Text":"Samo vlasnik prometne dozvole, on je morao suvozača informirati o obvezi vezivanja sigurnosnim pojasom"},{"Text":"Nema nikakve odgovornosti"}],"sl":[{"Text":"Sovoznik sam, če je star 14 let ali več"},{"Text":"Jaz kot upravljavec, če je sovoznik mlajši od 14 let"},{"Text":"Samo lastnik vozila, saj mora sopotnika obvestiti o obveznem privezovanju"},{"Text":"Ni nobene odgovornosti"}],"tr":[{"Text":"Aracta bulunan 14 yaşında ya da daha büyük ise, kendisi"},{"Text":"Aracta bulunan 14 yaşında ya da daha büyük ise, şöför olarak ben"},{"Text":"Sadece ruhsat sahibi, çünkü onun bu kişiye kemer takma mecburiyeti hakkında bilgi vermesi gerekirdi"},{"Text":"Sorumluluk yoktur"}]},"AntwortRichtig":[true,true,false,false]}