{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":1660,"FrageText":{"de":"Unter welchen Voraussetzungen dürfen Sie einen ungebremsten Anhänger mitführen?","en":"On what conditions may you hitch a brakeless trailer to your vehicle?","hr":"Pod kojim pretpostavkama smijete vući prikolicu koja nema kočnice?","sl":"Pod katerimi pogoji lahko vlečete priklopnik, ki nima zavor?","tr":"Hangi koşullar altında frensiz bir römorku çekebilirsiniz?"},"AntwortText":{"de":[{"Text":"Wenn Eigengewicht Zugfahrzeug + 75 kg mehr als doppelt so groß wie das Gesamtgewicht des Anhängers ist"},{"Text":"Wenn das höchste zulässige Gesamtgewicht des Zugfahrzeuges so groß wie das höchste zulässige Gesamtgewicht des Anhängers ist"},{"Text":"Wenn das Eigengewicht des Zugfahrzeuges größer als das Eigengewicht des Anhängers ist"},{"Text":"Ich darf überhaupt keinen ungebremsten Anhänger ziehen"}],"en":[{"Text":"When the unladen weight of the towing vehicle + 75 kg is more than twice as high as the laden weight of the trailer"},{"Text":"When the maximum permissible laden weight of the towing vehicle is as high as the maximum permissible laden weight of the trailer"},{"Text":"When the unladen weight of the towing vehicle is higher than the unladen weight of the trailer"},{"Text":"Under no circumstances am I permitted to pull a brakeless trailer"}],"hr":[{"Text":"Ako je vlastita masa vučnog vozila + 75 kg veća od dvostruke ukupne mase prikolice"},{"Text":"Ako je najveća dopuštena ukupna masa vučnog vozila tolika, kolika je najveća dopuštena ukupna masa prikolice"},{"Text":"Ako je vlastita masa vučnog vozila veća od vlastite mase prikolice"},{"Text":"Uopće ne smijem vući nikakvu prikolicu bez kočnice"}],"sl":[{"Text":"Če je lastna masa vlečnega vozila + 75 kg več, kot je dvakrat večja skupna masa priklopnika"},{"Text":"Kadar je največja dovoljena skupna masa vlečnega vozila tako velika, kot največja dovoljena skupna masa priklopnika"},{"Text":"Kadar je lastna masa vlečnega vozila večja, kot je lastna masa priklopnika"},{"Text":"Ne smem vleči nobenega priklopnika, ki nima zavor"}],"tr":[{"Text":"Çekici aracın kendi ağırlığı + 75 kg, römorkun toplam ağırlığının iki katından daha fazla ise"},{"Text":"Çekici aracın müsaadeli en yüksek toplam ağırlığı römorkun müsaadeli en yüksek toplam ağırlığı kadarsa"},{"Text":"Çekici aracın kendi ağırlığı römorkun kendi ağırlığından fazla ise"},{"Text":"Hiç bir şekilde frensiz römork çekemem"}]},"AntwortRichtig":[true,false,false,false]}