{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":1662,"FrageText":{"de":"Unter welchen Voraussetzungen dürfen Sie einen schweren, auflaufgebremsten Anhänger mitführen?","en":"On what conditions may you use a heavy trailer with an overrunning brake?","hr":"Pod kojim pretpostavkama smijete vući tešku prikolicu s naletnom (inercionom) kočnicom?","sl":"Pod katerimi pogoji lahko vlečete težek priklopnik z naletno zavoro?","tr":"Hangi koşullar altında çubuklu freni olan ağır bir römork çekebilirsiniz?"},"AntwortText":{"de":[{"Text":"Wenn die Summe der höchsten zulässigen Gesamtgewichte nicht mehr als 3.500 kg beträgt"},{"Text":"Wenn das höchste zulässige Gesamtgewicht des Anhängers das Eigengewicht des Zugfahrzeuges nicht übersteigt"},{"Text":"Wenn das Eigengewicht des Anhängers höher ist als das Eigengewicht des Zugfahrzeuges"},{"Text":"Der auflaufgebremste Anhänger muss mindestens zwei Achsen haben"}],"en":[{"Text":"If the sum of the maximum permissible laden weights does not exceed 3500 kg"},{"Text":"If the maximum permissible laden weight of the trailer does not exceed the unladen weight of the traction vehicle"},{"Text":"If the unladen weight of the trailer is higher than the unladen weight of the traction vehicle"},{"Text":"The trailer with the overrunning brake must have at least two axles"}],"hr":[{"Text":"Ako zbroj najvećih dopuštenih ukupnih masa ne prelazi 3500 kg"},{"Text":"Ako najveća dopuštena ukupna masa prikolice ne prelazi vlastitu masu vučnog vozila"},{"Text":"Ako je vlastita masa prikolice veća od vlastite mase vučnog vozila"},{"Text":"Prikolica sa naletnom (inercionom) kočnicom mora imati najmanje dvije osovine"}],"sl":[{"Text":"Kadar vsota največjih dovoljenih mas, ne presega 3500 kg"},{"Text":"Kadar največja dovoljena skupna masa priklopnika, ne presega lastne mase vlečnega vozila"},{"Text":"Kadar je lastna masa priklopnika višja, kot lastna masa vlečnega vozila"},{"Text":"Priklopnik z naletno zavoro mora imeti najmanj dve osi"}],"tr":[{"Text":"Müsaadeli en yüksek toplam ağırlıkların toplamı 3.500 kg'dan fazla değilse"},{"Text":"Römorkun müsaadeli en yüksek toplam ağırlığı çekici aracın kendi ağırlığını geçmezse"},{"Text":"Römorkun kendi ağırlığı çekici aracın kendi ağırlığından fazla ise"},{"Text":"Çubuk frenli römorkun en az iki dingili olmalıdır"}]},"AntwortRichtig":[true,false,false,false]}