{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1667,"FrageText":{"de":"Sie wollen mit Ihrem PKW einen schweren, auflaufgebremsten Anhänger ziehen. Welches Gewichtsverhältnis müssen Sie im Rahmen der Lenkberechtigung der Klasse B beachten?","en":"You want to pull a heavy trailer with trailer brakes with your automobile. In reference to a Class B driver's license, what weight ratio must you take into consideration?","hr":"Svojim osobnim automobilom hoćete vući tešku prikolicu s naletnom (inercionom) kočnicom. Na koje omjere masa morate obratiti pozornost u okviru vozačke dozvole B kategorije?","sl":"Z osebnim vozilom želite vleči težek priklopnik z naletno zavoro. Na katera težnostna razmerja morate biti, v okvirju vozniškega dovoljenja kategorije B, pozorni?","tr":"Otomobilinizle frenli ağır bir römork çekmek istiyorsunuz. B-ehliyeti çerçevesinde hangi ağırlık orantısına dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Das Gesamtgewicht des Anhängers darf das höchste zulässige Gesamtgewicht des Zugfahrzeuges nicht überschreiten"},{"Text":"Das höchste zulässige Gesamtgewicht des Anhängers darf das Eigengewicht des PKW nicht überschreiten"},{"Text":"Das Eigengewicht des Anhängers darf nicht größer sein als das Eigengewicht des PKW"},{"Text":"Das höchste zulässige Gesamtgewicht beider Fahrzeuge darf 3.500 kg nicht überschreiten"}],"en":[{"Text":"The laden weight of the trailer may not exceed the maximum permissible laden weight of the traction vehicle"},{"Text":"The maximum permissible laden weight of the trailer may not exceed the unladen weight of the automobile"},{"Text":"The unladen weight of the trailer may not exceed the unladen weight of the automobile"},{"Text":"The maximum permissible laden weight of both vehicles may not exceed 3500 kg"}],"hr":[{"Text":"Ukupna masa prikolice ne smije prekoračiti najveću dopuštenu ukupnu masu vučnog vozila"},{"Text":"Najveća dopuštena ukupna masa prikolice ne smije prekoračiti vlastitu masu osobnog automobila"},{"Text":"Vlastita masa prikolice ne smije biti veća od vlastite mase osobnog automobila"},{"Text":"Najveća dopuštena ukupna masa oba vozila ne smije prekoračiti 3500 kg"}],"sl":[{"Text":"Skupna masa priklopnika ne sme presegati največje dovoljene skupne mase vlečnega vozila"},{"Text":"Najvišja dovoljena skupna masa priklopnika, ne sme presegati lastne mase osebnega vozila"},{"Text":"Lastna masa priklopnika ne sme biti večja kot lastna masa osebnega vozila"},{"Text":"Najvišja dovoljena skupna masa obeh vozil ne sme presegati 3500 kg"}],"tr":[{"Text":"Römorkun toplam ağırlığı çekici aracın müsaadeli en yüksek toplam ağırlığını geçemez"},{"Text":"Römorkun müsaadeli en yüksek toplam ağırlığı otomobilin kendi ağırlığını geçemez"},{"Text":"Römorkun kendi ağırlığı otomobilin kendi ağırlığından fazla olamaz"},{"Text":"Her iki aracın müsaadeli en yüksek toplam ağırlığı 3.500 kg' mı geçemez"}]},"AntwortRichtig":[true,false,false,true],"ZusatzFrage":1668}