{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1669,"FrageText":{"de":"Sie wollen mit der Lenkberechtigung der Klasse B einen schweren, auflaufgebremsten Anhänger ziehen. Welches Gewichtsverhältnis zwischen PKW und Anhänger müssen Sie beachten?","en":"You want to pull a heavy trailer with trailer brakes with a Class B driver's license. What weight ratio between the automobile and the trailer must you take into consideration?","hr":"S vozačkom dozvolom B kategorije želite vući tešku prikolicu s naletnom (inercionom) kočnicom. Na koji omjer masa između prikolice i osobnog automobila morate obratiti pozornost?","sl":"Z vozniškim dovoljenjem B kategorije želite vleči težek priklopnik z naletno zavoro. Na katera težnostna razmerja, med osebnim vozilom in priklopnikom, morate biti pozorni?","tr":"B-ehliyetiyle çubuklu freni olan ağır bir römorku çekmek istiyorsunuz. Otomobil ile römork arasında hangi ağırlık orantısına dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Das höchste zulässige Gesamtgewicht des Anhängers darf das höchste zulässige Gesamtgewicht des Zugfahrzeuges nicht überschreiten"},{"Text":"Das Eigengewicht des PKW muss mindestens so groß sein, wie das höchste zulässige Gesamtgewicht des Anhängers"},{"Text":"Das Eigengewicht des PKW muss höher sein als das Eigengewicht des Anhängers"},{"Text":"Das höchste zulässige Gesamtgewicht beider Fahrzeuge darf 3.500 kg nicht überschreiten"}],"en":[{"Text":"The maximum permissible laden weight of the trailer may not exceed the maximum permissible laden weight of the traction vehicle"},{"Text":"The unladen weight of the automobile must be at least as high as the maximum permissible laden weight of the trailer"},{"Text":"The unladen weight of the automobile must be higher than the unladen weight of the trailer"},{"Text":"The maximum laden weight of both vehicles may not exceed 3500 kg"}],"hr":[{"Text":"Najveća dopuštena ukupna masa prikolice ne smije prekoračiti najveću dopuštenu ukupnu masu vučnog vozila"},{"Text":"Vlastita masa osobnog automobila mora biti najmanje tolika, kolika je najveća dopuštena ukupna masa prikolice"},{"Text":"Vlastita masa osobnog automobila mora biti veća od vlastite mase prikolice"},{"Text":"Najveća dopuštena ukupna masa oba vozila ne smije prekoračiti 3500 kg"}],"sl":[{"Text":"Največja dovoljena skupna masa priklopnika ne sme presegati največje dovoljene mase vlečnega vozila"},{"Text":"Lastna masa osebnega vozila mora biti najmanj tako velika, kot največja dovoljena skupna masa priklopnika"},{"Text":"Lastna masa osebnega vozila mora biti višja, kot lastna masa priklopnika"},{"Text":"Največji dovoljeni skupni masi obeh priklopnikov ne smeta presegati 3500 kg"}],"tr":[{"Text":"Römorkun müsaadeli en yüksek toplam ağırlığı çekici aracın müsaadeli en yüksek toplam ağırlığını geçemez"},{"Text":"Otomobilin kendi ağırlığı en az römorkun müsaadeli en yüksek toplam ağırlığı kadar olmalıdır"},{"Text":"Otomobilin kendi ağırlığı römorkun kendi ağırlığından fazla olmalıdır"},{"Text":"Her iki aracın müsaadeli en yüksek toplam ağırlığı 3.500 kg' mı geçemez"}]},"AntwortRichtig":[false,false,false,true],"ZusatzFrage":1670}