{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":1675,"BildName":"10728Z.jpg","FrageText":{"de":"Beachten Sie die Angaben auf den beiden Zulassungsbescheinigungen. Dürfen Sie im Rahmen der Lenkberechtigung der Klasse B diesen Anhänger mit dem Kombi ziehen?","en":"Read the details in both vehicle registrations. Are you permitted to tow this trailer with the van and a class B driver's license?","hr":"Obratite pozornost na podatke u obadva uvjerenja o registraciji. Smijete li u okviru dozvole za upravljanjem kategorije B kombijem vući ovu prikolicu?","sl":"Upoštevajte podatke na obeh prometnih dovoljenjih. Ali v okvirju dovoljenja razreda B smete ta priklopnik vleči s kombijem?","tr":"Burada her iki ruhsatta yazılı olanlara dikkat ediniz. B-sınıfı ehliyet kapsamında bu römorku çekici araçla çekebilir misiniz?"},"AntwortText":{"de":[{"Text":"Nein, da das Eigengewicht des Kombis kleiner ist als das höchste zulässige Gesamtgewicht des Anhängers"},{"Text":"Ja, aber der Anhänger darf höchstens 1.500 kg momentane Gesamtmasse haben"},{"Text":"Ja, aber der Anhänger darf höchstens 1.531 kg momentane Gesamtmasse haben"},{"Text":"Nein, da die Summe der höchsten zulässigen Gesamtgewichte größer als 3.500 kg ist"}],"en":[{"Text":"No, because the unloaded vehicle weight  (UVW) of the van is lower than the gross vehicle weight rating (GVWR) of the trailer"},{"Text":"Yes, but the trailer is only allowed to have a current gross weight of 1,500 kg"},{"Text":"Yes, but the trailer is only allowed to have a current gross weight of 1,531 kg"},{"Text":"No, because the total permissible gross weight exceeds 3,500 kg"}],"hr":[{"Text":"Ne, jer je vlastita masa kombija manja od najveće dopuštene ukupne mase prikolice"},{"Text":"Da, ali prikolica smije imati najviše 1.500 kg trenutačne ukupne mase"},{"Text":"Da, ali prikolica smije imati najviše 1.531 kg trenutačne ukupne mase"},{"Text":"Ne, jer je zbir najvećih dozvoljenih ukupnih masa veći od 3.500 kg"}],"sl":[{"Text":"Ne, ker je lastna teža kombija manjša kot največja dovoljena skupna teža priklopnika"},{"Text":"Da, toda priklopnik sme imeti največ 1.500 kg trenutne skupne mase"},{"Text":"Da, toda priklopnik sme imeti največ 1.531 kg trenutne skupne mase"},{"Text":"Ne, ker je vsota največjih dovoljenih skupnih mas večja od 3.500 kg "}],"tr":[{"Text":"Hayır, çünkü çekici aracın kendi ağırlığı, romörkün müsaadeli en yüksek toplam ağırlığından daha azdır"},{"Text":"Evet, ama romörkün o anki toplam kütlesinin en fazla 1.500 kg olması gerekir"},{"Text":"Evet, ama romörkün o anki toplam kütlesinin en fazla 1.351 kg olması gerekir"},{"Text":"Hayır, çünkü izin verilen azami toplam ağırlıklar 3.500 kg'ı aşıyor"}]},"AntwortRichtig":[false,false,false,true],"ZusatzFrage":1676}