{"THEMAID":50,"SCHWIERIGID":1,"FRAGEID":1681,"FrageText":{"de":"Im Bereich des Verkehrszeichens \"Halten und Parken verboten\" ist durch eine Zusatztafel \"Ladetätigkeit gestattet\". Dürfen Sie Ihren PKW hier abstellen?","en":"Within the zone of the traffic sign \"No waiting or parking\" loading is permitted by a tab. May you place your automobile here?","hr":"U području gdje vrijedi prometni znak \"zabranjeno stajanje i parkiranje\" je dopunskom pločom \"dopušten utovar i/ili istovar\". Smijete li ovdje ostaviti svoj osobni automobil?","sl":"V področju veljave prometnega znaka \"prepoved ustavljanja in parkiranja\", je dopolnilno tabla \"dovoljeno za dostavo\". Ali smete tukaj pustiti Vaše vozilo?","tr":"”Durmak ve park etmek yasaktır” trafik işaretinin altında bir ek levha ”Yükleme işi serbesttir” duruyor. Otomobilinizi burada bırakabilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, um eine schwere Waschmaschine abzuladen"},{"Text":"Ja, um einkaufen zu gehen und erst dann zu laden"},{"Text":"Ja, um jemanden ein- oder aussteigen zu lassen"},{"Text":"Ja, um in einem in der Nähe gelegenen Kiosk eine Zeitung zu kaufen"}],"en":[{"Text":"Yes, to unload a heavy washing machine"},{"Text":"Yes, for shopping and then loading"},{"Text":"Yes, to let a person get in or out of the automobile"},{"Text":"Yes, to buy a newspaper at a nearby newsstand"}],"hr":[{"Text":"Da, radi istovara teškog stroja za pranje rublja"},{"Text":"Da, radi odlaska u kupovinu i naknadnog utovara"},{"Text":"Da, radi toga da nekoga pustim da u vozilo uđe ili iz njega iziđe"},{"Text":"Da, radi toga da u kiosku koji je smješten blizu kupim novine"}],"sl":[{"Text":"Da, če moramo naložiti težek pralni stroj"},{"Text":"Da, če gremo po nakupih in kasneje robo naložimo"},{"Text":"Da, če nekdo vstopi ali izstopi"},{"Text":"Da, če v bližnjem kiosku kupimo časopis"}],"tr":[{"Text":"Evet, ağır bir çamaşır makinesini indirmek için"},{"Text":"Evet, önce alış verişe gidip, sonra yüklemek için"},{"Text":"Evet, birisini indirmek ya da bindirmek için"},{"Text":"Evet, yakınlarda bir yerden bir gazete almak için"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":1682}