{"THEMAID":50,"SCHWIERIGID":3,"FRAGEID":1689,"BildName":"10070Z.jpg","FrageText":{"de":"Sie müssen Ihren PKW auf dieser Freilandstraße wegen einer Panne zum Stillstand bringen. Wie werden Sie sich verhalten?","en":"You must stop your automobile on this country road due to a breakdown. How will you conduct yourself?","hr":"Svoj osobni automobil morate zbog neispravnosti zaustaviti na cesti izvan naselja. Kako ćete postupiti?","sl":"Na cesti izven naselja morate ustaviti vozilo zaradi okvare. Kaj boste storili?","tr":"Bir arıza nedeniyle aracınızı şehir dışı bu yolda durdurmak zorunda kalıyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss das Fahrzeug äußerst rechts abstellen und die Alarmblinkanlage einschalten"},{"Text":"Ich muss eine Warnweste anziehen und das Pannendreieck aufstellen"},{"Text":"Ich muss hier das Fahrzeug am linken Fahrbahnrand abstellen"},{"Text":"Ich muss das Fahrzeug am Bankett abstellen"}],"en":[{"Text":"I have to park the car as far right as possible and turn on the hazard warning lights"},{"Text":"I will put on the warning vest and mount the warning triangle"},{"Text":"Here I must place the vehicle at the left edge of the roadway"},{"Text":"I must place the vehicle on the shoulder"}],"hr":[{"Text":"Vozilo moram ostaviti krajnje desno i uključiti sva četiri pokazivača smjera"},{"Text":"Moram obući prometni prsluk i postaviti sigurnosni trokut"},{"Text":"Vozilo moram ostaviti uz lijevi rub kolnika"},{"Text":"Vozilo moram ostaviti na bankini"}],"sl":[{"Text":"Vozilo moram ustaviti skrajno desno in vklopiti opozorilno utripalno napravo"},{"Text":"Oblekel bom varnostni jopič in postavil varnostni trikotnik"},{"Text":"Vozilo moram ustaviti ob levem robu vozišča"},{"Text":"Vozilo moram ustaviti na bankini"}],"tr":[{"Text":"Aracı mümkün olduğu kadar sağa çekip dörtlü sinyallerimi açmam gerekir"},{"Text":"Uyarı yeleğini giyip uyarı üçgenini kurmalıyım"},{"Text":"Aracı yolun sol kenarına çekmem gerekir"},{"Text":"Aracı bankete çekmem gerekir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1690}