{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":1691,"BildName":"11101Z.jpg","FrageText":{"de":"Während der Fahrt auf einer kurvenreichen Freilandstraße leuchtet diese Kontrolllampe auf. Wie verhalten Sie sich?","en":"This warning lamp turns on during a trip along a curvy country road. How do you react?","hr":"Za vrijeme vožnje otvorenom cestom, punoj zavoja, zasvijetli ova kontrolna sijalica. Kako ćete se ponašati?","sl":"Med vožnjo po ovinkasti cesti zunaj naselja se prižge ta kontrolna luč. Kako se obnašate?","tr":"Şehir dışında çok virajlı bir yolda giderken  bu kontrol lambası yandığında nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Sofort auskuppeln, das Fahrzeug am rechten Fahrbahnrand anhalten und den Motor abstellen"},{"Text":"Nach dem Anhalten die Alarmblinkanlage einschalten und das Pannendreieck aufstellen"},{"Text":"Sofort das Kraftfahrzeug am Bankett abstellen"},{"Text":"Bis zur nächsten Werkstätte weiterfahren"}],"en":[{"Text":"Disengage the clutch immediately, stop at the right-hand verge and switch off the engine"},{"Text":"Use the emergency flashers after stopping and put up the warning triangle"},{"Text":"Park the motor vehicle on the shoulder immediately"},{"Text":"Proceed to the nearest repair shop"}],"hr":[{"Text":"Odmah odvojiti spojku, vozilo zaustaviti uz desni rub kolnika i ugasiti motor"},{"Text":"Nakon zaustavljanja uključiti sve pokazivače smjera i postaviti sigurnosni trokut"},{"Text":"Vozilo na motorni pogon odmah ostaviti na bankini"},{"Text":"Nastaviti voziti do slijedeće radionice"}],"sl":[{"Text":"Takoj stisnem pedal za sklopko, ustavim vozilo ob desnem robu vozišča in ugasnem motor"},{"Text":"Po ustavitvi vklopim vse štiri smernike in postavim varnostni trikotnik"},{"Text":"Motorno vozilo postavim takoj na bankino"},{"Text":"Vozim do naslednjega servisa"}],"tr":[{"Text":"Hemen debriyaja basarım, aracı yolun sağ kenarında durdururum ve motoru kapatırım"},{"Text":"Durduktan sonra dörtlü sinyallerimi açarım ve tehlike üçgenini yerleştiririm"},{"Text":"Aracı hemen bankete çekerim"},{"Text":"En yakın tamirhaneye kadar devam ederim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1692}