{"THEMAID":50,"SCHWIERIGID":3,"FRAGEID":1693,"FrageText":{"de":"Sie wollen aus einer Hauseinfahrt rückwärts ausfahren und haben keine Sicht auf den Straßenverkehr. Wie verhalten Sie sich?","en":"You wish to back out of a driveway and your view of the road traffic is obstructed. How do you conduct yourself?","hr":"Iz kolnog ulaza zgrade hoćete izići vozeći unatrag, a nemate preglednost prometa na cesti. Kako postupate?","sl":"Iz hišnega izvoza želite vzvratno zapeljati na vozišče in nimate nobenega pregleda nad prometno situacijo. Kaj boste storili?","tr":"Bir evin garajından geri geri yola çıkmak istiyorsunuz, fakat yoldaki trafiği hiç göremiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich lasse mich von einer geeigneten Person einweisen"},{"Text":"Ich fahre immer nur einen halben Meter und bleibe dann stehen"},{"Text":"Ich hupe, damit andere Straßenbenützer auf mein Rückwärtsfahren aufmerksam werden"},{"Text":"Ich fahre heraus, bis ich Sicht auf den Fließverkehr habe"}],"en":[{"Text":"I let myself be directed by a suitable person"},{"Text":"I move only half a meter at a time and then stop"},{"Text":"I honk to draw the attention of other road users to my reversing manoeuvre"},{"Text":"I back out until I can see the flowing traffic"}],"hr":[{"Text":"Dam da mi odgovarajuća osoba pomogne dajući naputke"},{"Text":"Uvijek se pomičem po pola metra te se onda zaustavim"},{"Text":"Dam zvučni znak upozorenja, da drugim korisnicima ceste svratim pozornost na svoju vožnju unatrag"},{"Text":"Pomičem se dok ne dobijem preglednost nad tokom prometa"}],"sl":[{"Text":"Primerna oseba me bo pri tem usmerjala"},{"Text":"Pomikam se samo za pol metra in se ustavljam"},{"Text":"Trobim, da so ostali udeleženci v prometu na mojo vzvratno vožnjo pozorni"},{"Text":"Vozim tako daleč, da imam pregled nad tekočim prometom"}],"tr":[{"Text":"Uygun bir kişinin işaretleriyle yardım etmesini sağlarım"},{"Text":"Her zaman sadece yarım metre dışarı çıkar, orada dururum"},{"Text":"Bir kaç defa korna çalarım, böylece geri geri çıktığımdan herkesin haberi olur"},{"Text":"Akan trafiği görene kadar dışarı çıkarım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1694}