{"THEMAID":50,"SCHWIERIGID":3,"FRAGEID":1694,"FrageText":{"de":"Wie fahren Sie mit Hilfe eines Einweisers bei schlechter Sicht aus einer Hauseinfahrt rückwärts?","en":"How do you back out of a driveway with the help of a guide when the visibility is bad?","hr":"Kako po lošoj vidljivosti vozite unatrag iz kolnog izlaza zgrade koristeći pomoć nekoga tko Vam daje naputke?","sl":"Kako vozite vzvratno, s pomočjo osebe, ki Vam pomaga, pri hišnem izvozu, če je zelo slab pregled nad prometno situacijo?","tr":"Kötü görüş olduğunda birisinin yardımıyla bir evin garajından nasıl geri geri çıkarsınız?"},"AntwortText":{"de":[{"Text":"Ich taste mich zurück"},{"Text":"Ich muss mich nicht um andere Straßenbenützer kümmern, weil ich einen Einweiser habe"},{"Text":"Der Einweiser muss den Fließverkehr anhalten, ich kann daher zügig ausfahren"},{"Text":"Trotz Einweiser darf ich bei schlechter Sicht nicht herausfahren"}],"en":[{"Text":"I grope my way back"},{"Text":"I need not pay any attention to other road users because a guide is directing me"},{"Text":"The guide must stop the flowing traffic, therefore I can back out smartly"},{"Text":"Even though there is a person giving directions, I am still not permitted to drive out when there is poor visibility"}],"hr":[{"Text":"Oprezno, polagano se pomičem natrag"},{"Text":"Ne moram se brinuti za druge korisnike ceste jer imam nekoga tko mi daje naputke"},{"Text":"Onaj koji daje naputke mora zaustaviti tok prometa, zbog toga mogu vozilom brzo izići"},{"Text":"Unatoč tomu što imam osobu koja mi daje naputke, u načelu ipak po lošoj vidljivosti ne smijem vozilom izići"}],"sl":[{"Text":"Tipajoče, pazljivo vozim vzvratno"},{"Text":"Ni se mi potrebno ozirati na ostale udeležence v prometu, ker imam pomočnika"},{"Text":"Pomočnik mora tekoči promet ustaviti, nato odločno izvozim"},{"Text":"Kljub pomočniku ne smem izvoziti, ker je slab pregled nad prometno situacijo"}],"tr":[{"Text":"Geri geri yaya hızından daha yavaş bir hızla çıkarım"},{"Text":"Diğerleriyle hiç ilgilenmem, çünkü bana yardım eden biri var"},{"Text":"Yardım edenin akan trafiği durdurması gerekir, böylece rahatlıkla çıkabilirim"},{"Text":"Muavinlik eden olmasına rağmen kötü görüşte dışarı çıkamam"}]},"AntwortRichtig":[true,false,false,false]}