{"THEMAID":50,"SCHWIERIGID":3,"FRAGEID":1695,"FrageText":{"de":"Sie wollen mit einem beladenen Kombi rückwärtsfahren und haben keine Sicht nach hinten. Wie verhalten Sie sich?","en":"You wish to reverse with a loaded station wagon, and your view is obstructed. How do you conduct yourself?","hr":"Natovarenim kombi-vozilom hoćete voziti unatrag, a nemate preglednosti otraga. Kako postupate?","sl":"Z natovorjenim kombijem želite voziti vzvratno pri čemer nimate pregleda nazaj. Kako boste ravnali?","tr":"Yüklü bir kombi araçla geri geri gelmek istiyorsunuz, fakat arkayı hiç göremiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss mich von einer geeigneten Person einweisen lassen"},{"Text":"Ich fahre mit eingeschalteter Alarmblinkanlage rückwärts"},{"Text":"Ich führe das Fahrmanöver möglichst rasch durch, um andere Straßenbenützer nicht zu behindern"},{"Text":"Ich hupe, damit die anderen Straßenbenützer anhalten"}],"en":[{"Text":"I must ask a suitable person to guide me"},{"Text":"I will drive in reverse with hazard warning lights turned on"},{"Text":"I carry out the manoeuvre as quickly as possible to avoid obstructing other road users"},{"Text":"I honk to make the other road users stop"}],"hr":[{"Text":"Moram dati da mi odgovarajuća osoba da naputke"},{"Text":"Vozim sa uključenim pokazivačima smjera pozadi"},{"Text":"Vozni manevar obavim što je moguće brže da ne ometam druge korisnike ceste"},{"Text":"Dam zvučni znak upozorenja da se drugi korisnici ceste zaustave"}],"sl":[{"Text":"Primerna oseba me bo pri tem usmerjala"},{"Text":"Vozim vzvratno z prižgano opozorilno utripalno napravo"},{"Text":"Ta manever izvedem čim hitreje, da ostalih udeležencev v prometu ne oviram"},{"Text":"Trobim, da se ostali udeleženci v prometu ustavijo"}],"tr":[{"Text":"Uygun bir kişinin bana yardım etmesini sağlarım"},{"Text":"Dörtlüler yakılı olarak geri geri giderim"},{"Text":"Diğerlerini engellememek için, mümkün olduğunca hızlı manevra yaparım"},{"Text":"Diğerleri dursunlar diye korna çalarım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1696}