{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1702,"FrageText":{"de":"Was beachten Sie, wenn Sie Ihr Fahrzeug in der kalten Jahreszeit verwenden wollen?","en":"What do you need to pay attention to when you using your vehicle during the cold season?","hr":"Na što morate obratiti pažnju kada želite koristite svoje vozilo u hladnom godišnjem dobu?","sl":"Na kaj morate biti pozorni, ce boste Vaše vozilo uporabljali v hladnem obdobju?","tr":"Aracinizi kisin kullanmak isterseniz, neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Ich werde das Fahrzeug mit Winterreifen ausrüsten und eventuell Schneeketten mitführen"},{"Text":"Ich werde das Frostschutzmittel im Kühlwasser prüfen lassen"},{"Text":"Ich werde Scheibenfrostschutzmittel in die Scheibenwaschanlage füllen"},{"Text":"Ich werde das Frostschutzmittel in der Batterie prüfen"}],"en":[{"Text":"I need to equip the vehicle with winter tyres and, if need be, take along snow chains"},{"Text":"I need to check the antifreeze in the radiator coolant"},{"Text":"I need to refill the windshield washer fluid reservoir with windshield washer fluid"},{"Text":"I need to check the windshield washer fluid in the battery"}],"hr":[{"Text":"Vozilo cu opremiti zimskim gumama te cu eventualno u autu voziti lance za snijeg"},{"Text":"Provjerit cu sredstvo za zaštitu od zamrzavanja u vodi za hladenje"},{"Text":"Napunit cu sredstvo za zaštitu od zamrzavanja sredstva za pranje vjetrobranskog stakla u uredaj za pranje vjetrobranskog stakla"},{"Text":"Provjerit cu sredstvo za zaštitu od zamrzavanja u bateriji"}],"sl":[{"Text":"Vozilo bom opremil z zimskimi pnevmatikami in po potrebi imel s sabo tudi snežne verige"},{"Text":"Preveril bom sredstvo proti zamrzovanju v hladilni tekocini"},{"Text":"Sredstvo proti zamrzovanju stekel bom dodal v rezervoar za tekocino za pranje stekel"},{"Text":"V akumulatorju preizkusimo sredstvo proti zmrzovanju"}],"tr":[{"Text":"Araca kislik lastikler takarim ve yanimda zincir bulundururum"},{"Text":"Sogutma suyundaki antifrizi kontrol ederim"},{"Text":"Silecek suyu tesisatini antifrizli su ile doldururum"},{"Text":"Aküdeki antifrizi kontrol ederim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1703}