{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":1704,"BildName":"11101Z.jpg","FrageText":{"de":"Sie fahren in einem Tunnel. Plötzlich leuchtet diese Kontrollleuchte auf. Wie werden Sie sich verhalten?","en":"You are driving trough a tunnel. Suddenly this warning lamp turns on. How do you react?","hr":"Vozite u tunelu. Iznenada zasvijetli ova kontrolna sijalica. Kako ćete se ponašati?","sl":"Vozite se v predoru. Na enkrat se prižge ta-le kontrolna luč. Kako se boste obnašali?","tr":"Bir tünelde gidiyorsunuz. Birden bu kontrol lambası yanıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde langsam im 1. Gang bis zur nächsten Abstellnische fahren"},{"Text":"Ich werde die Alarmblinkanlage einschalten und das Fahrzeug bis zur nächsten Abstellnische ausrollen lassen"},{"Text":"Ich werde den Notruf im Tunnel betätigen und das Fahrzeug rasch entfernen lassen"},{"Text":"Ich werde erst nach der Tunnelausfahrt anhalten, weil ein Anhalten im Tunnel verboten ist"}],"en":[{"Text":"I drove slowly in first gear until the next stopping area"},{"Text":"I will allow the vehicle to roll until the next stopping area and I will turn on the hazard lights"},{"Text":"I will use the emergency telephone in the tunnel and have the vehicle removed as quickly as possible"},{"Text":"I will first come to stop after having exited the tunnel because it is prohibited to stop in the tunnel"}],"hr":[{"Text":"Polagano ću u prvom stupnju prijenosa voziti do slijedećeg proširenja za ostavljanje vozila u nuždi"},{"Text":"Uključići sva četiri pokazivača smjera i vozilo odgurati do najbližeg zaustavnog proširenja"},{"Text":"Aktivirat ću uređaj za poziv u pomoć u tunelu te ću dati da vozilo bude brzo uklonjeno"},{"Text":"Zaustavit ću se tek nakon izlaza iz tunela jer je zaustavljanje u tunelu zabranjeno"}],"sl":[{"Text":"Počasi bom v prvi prestavi peljal, do prvega prostora za zaustavitev"},{"Text":"Vklopil bom opozorilno utripajočo napravo in vozilo odpeljal do najbližjega mesta za ustavljanje"},{"Text":"S telefonom v sili bom v predoru poklical odgovorne, da odstranijo vozilo"},{"Text":"Ustavil bom šele pri izvozu iz predora, saj je ustavljanje v predoru prepovedano"}],"tr":[{"Text":"Birinci vitesle yavaş yavaş bir sonraki park boşluğuna kadar giderim"},{"Text":"dörtlü sinyallerimi yakarım ve aracımın en yakın park boşluğuna kadar kendi hızıyla yuvarlanmasını sağlarım"},{"Text":"Tüneldeki imdat telefonunu kullanarak, aracımın hemen uzaklaştırılmasını sağlarım"},{"Text":"Ancak tünel çıkışında dururum, çünkü tünelde durmak yasaktır"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":1705}