{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":1705,"BildName":"11101Z.jpg","FrageText":{"de":"Welche Gefahr besteht, wenn Sie sich bei aufleuchtender Öldruckkontrollleuchte falsch verhalten?","en":"What danger arises when you conduct yourself incorrectly when the oil pressure warning light comes on?","hr":"Koja opasnost postoji ako neispravno postupate kad zasvijetli kontrolna žarulja za tlak ulja?","sl":"Katere nevarnosti obstajajo, če ne ravante pravilno, ko Vam zasveti kontrolna lučka za pritisk olja?","tr":"Aracınızda yağ basınç kontrol lambası yandığında, yanlış davranırsanız, hangi tehlike doğar?"},"AntwortText":{"de":[{"Text":"Bei Weiterfahrt kann es zu einem Motorschaden kommen"},{"Text":"Bei einem Motorschaden kann das Fahrzeug ins Schleudern kommen"},{"Text":"Wenn das Fahrzeug auf der Fahrbahn abgestellt wird und nicht abgesichert ist, kann es zu einem Auffahrunfall kommen"},{"Text":"Bei Weiterfahrt beginnt der Motor zu brennen"}],"en":[{"Text":"If I continue driving, I could damage the engine"},{"Text":"If the engine becomes damaged, the vehicle could go into a skid"},{"Text":"When the vehicle is stopped on the road and is not put in a secure place, it could cause a rear-end collision"},{"Text":"If driving is continued, the engine would begin to burn"}],"hr":[{"Text":"Ako se nastavi vožnja, može doći do kvara na motoru"},{"Text":"Ako dođe do kvara na motoru, vozilo može biti zanešeno"},{"Text":"Ako vozilo bude ostavljeno na kolniku a ne bude osigurano, može doći do nezgode nalijetanjem otraga"},{"Text":"Ako se nastavi vožnja, motor počinje gorjeti"}],"sl":[{"Text":"Pri nadaljevanju vožnje lahko pride do okvare motorja"},{"Text":"Pri okvari motorja lahko vozilo zdrsi"},{"Text":"Kadar vozilo ustavite na vozišču in ga ne zavarujete pravilno, obstaja možnost naleta vozil"},{"Text":"Pri nadaljevanju vožnje lahko motor zagori"}],"tr":[{"Text":"Yola devam edilmesi durumunda motorda hasar meydana gelebilir"},{"Text":"Motorda hasar meydana gelirse, araç savrulabilir"},{"Text":"Araç yolda bırakılırsa ve emniyet altına alınmazsa, arkadan gelenler çarpabilir"},{"Text":"Yola devam edildiğinde, motor yanar"}]},"AntwortRichtig":[true,true,true,false]}