{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1706,"FrageText":{"de":"Das Gaspedal ist hängengeblieben und das Fahrzeug beschleunigt ungewollt. Wie werden Sie sich verhalten?","en":"The gas pedal has become stuck and the vehicle is accelerating unintentionally. How will you conduct yourself?","hr":"Papučica za gas se zakačila i vozilo ubrzava, a da se to ne želi. Kako postupate?","sl":"Pedal za plin se je zataknil in vozilo nekontrolirano pospešuje. Kaj boste storili?","tr":"Gaz pedalı takılı kalıyor ve araç istenmeden hızlanıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde die Zündung ausschalten, dann auskuppeln und sobald als möglich anhalten"},{"Text":"Ich kupple aus, halte an einer geeigneten Stelle an und stelle den Motor ab"},{"Text":"Ich werde mit höherer Geschwindigkeit weiterfahren"},{"Text":"Ich werde versuchen, das Fahrzeug mit der Feststellbremse zum Stillstand zu bringen"}],"en":[{"Text":"I will turn off the ignition, then disengage the clutch, and come to a stop as quickly as possible"},{"Text":"I disengage the clutch, stop at a suitable place, and turn off the engine"},{"Text":"I will continue driving at an increased speed"},{"Text":"I will attempt to bring the vehicle to a standing stop with the handbrake"}],"hr":[{"Text":"Isključit ću paljenje, onda odvojiti spojku, te zaustaviti se čim bude moguće"},{"Text":"Odvajam spojku, zaustavljam se na prikladnom mjestu i gasim motor"},{"Text":"Nastavit ću voziti većom brzinom"},{"Text":"Pokušat ću vozilo zaustaviti uz pomoć ručne kočnice"}],"sl":[{"Text":"Izklopil bom kontakt, nato stisnil sklopko in ustavil čim bo mogoče"},{"Text":"Stisnem sklopko, ustavim na primernem mestu in motor ugasnem"},{"Text":"Z višjo hitrostjo bom nadaljeval z vožnjo"},{"Text":"Vozilo poizkušam ustaviti z ročno zavoro"}],"tr":[{"Text":"Kontağı kapatırım, sonra debriyaja basarım ve mümkün olduğunca çabuk durmaya çalışırım"},{"Text":"Debriyaja basarım, uygun bir yerde dururum, sonra motoru kapatırım"},{"Text":"Yüksek hızla devam ederim"},{"Text":"Aracı el freniyle durdurmaya çalışırım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1707}