{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":1709,"FrageText":{"de":"Wie verhalten Sie sich, wenn Sie erkennen, dass die Motorkühlung ausgefallen ist?","en":"How do you conduct yourself when you recognize that the engine cooling system is not functioning?","hr":"Kako postupate ako uočite da je prestao funkcionirati uređaj za hlađenje motora?","sl":"Kako ravnate, če ugotovite, da ja hlajenje motorja izpadlo?","tr":"Motor soğutma sisteminin çalışmadığını anlarsanız, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde anhalten und kontrollieren, ob der Keilriemen richtig gespannt ist"},{"Text":"Ich werde anhalten und kontrollieren, ob genügend Kühlflüssigkeit im Ausgleichsbehälter ist"},{"Text":"Ich werde anhalten und kontrollieren, ob der Motorölstand ausreicht"},{"Text":"Ich muss mit möglichst hoher Geschwindigkeit bis zur nächsten Werkstätte weiterfahren"}],"en":[{"Text":"I will come to a stop and check if the fan-belt is properly tightened"},{"Text":"I will come to a stop and check if there is sufficient engine coolant in the engine coolant reservoir"},{"Text":"I will come to a stop and check if the engine oil level is sufficient"},{"Text":"I must continue driving as quickly as possible to the next garage"}],"hr":[{"Text":"Zaustavit ću se i kontrolirati je li klinasti remen ispravno napet"},{"Text":"Zaustavit ću se i kontrolirati ima li dovoljno tekućine za hlađenje u regulacijskom spremniku"},{"Text":"Zaustavit ću se i kontrolirati je li dovoljna razina motornog ulja"},{"Text":"Do slijedeće radionice moram nastaviti voziti najvećom brzinom"}],"sl":[{"Text":"Ustavim in preverim, če so klinasti jermeni pravilno napeti"},{"Text":"Ustavim in preverim, če je v izravnalni posodi dovolj hladilne tekočine"},{"Text":"Ustavim in preverim, če je dovolj motornega olja"},{"Text":"S čim večjo hitrostjo vozim do naslednjega servisa"}],"tr":[{"Text":"Dururum ve V- kayışının doğru gerilip gerilmediğini kontrol ederim"},{"Text":"Dururum ve soğutma suyunun yeterli olup olmadığını kontrol ederim"},{"Text":"Dururum ve motor yağ seviyesini kontrol ederim"},{"Text":"Mümkün olduğunca hızlı şekilde bir sonraki tamirhaneye giderim"}]},"AntwortRichtig":[true,true,false,false]}