{"THEMAID":53,"SCHWIERIGID":2,"FRAGEID":1710,"FrageText":{"de":"Wie werden Sie auf rutschiger Fahrbahn mit Ihrem PKW anfahren?","en":"How will you start off driving with your automobile when on a slippery road?","hr":"Kako ćete svojim osobnim automobilom krenuti po skliskom kolniku?","sl":"Kako boste na spolzkem vozišču z Vašim osebnim vozilom speljali?","tr":"Otomobilinizle kaygan bir yolda nasıl kalkarsınız?"},"AntwortText":{"de":[{"Text":"Bei tiefem Schnee versuche ich durch \"Schaukeln\" des Fahrzeuges wegzufahren"},{"Text":"Ich fahre mit möglichst wenig Gas und, wenn erforderlich, mit eingelegtem 2. Gang weg"},{"Text":"Ich gebe viel Gas und lasse die Kupplung ruckartig aus"},{"Text":"Wenn die Feststellbremse auf die Antriebsräder wirkt, kann ich versuchen, mit leicht angezogener Feststellbremse anzufahren"}],"en":[{"Text":"In deep snow, I will attempt to drive away by \"rocking\" the vehicle"},{"Text":"I drive away while accelerating as little as possible and, if required, in second gear"},{"Text":"I give a lot of gas and quickly let go of the clutch"},{"Text":"If the handbrake operates on the driving wheels, I can try to drive away with the handbrake slightly engaged"}],"hr":[{"Text":"Ako je snijeg dubok, pokušavam krenuti ljuljanjem vozila"},{"Text":"Krećem sa što manjim gasom i, ako je potrebno, u drugom stupnju prijenosa"},{"Text":"Dam jak gas i naglo pustim spojku"},{"Text":"Ako ručna kočnica djeluje na pogonske kotače, mogu pokušati krenuti s lako nategnutom kočnicom"}],"sl":[{"Text":"Pri globokem snegu poizkušam z \"nihanjem\" vozila odpeljati"},{"Text":"Speljem z minimalnim možnim plinom in če je potrebno v 2.prestavi"},{"Text":"Pritisnem velik plin in sunkovito spuščam sklopko"},{"Text":"Če ročna zavora deluje na pogonska kolesa, lahko poizkusim speljati z rahlo zategnjeno ročno zavoro"}],"tr":[{"Text":"Derin karda ileri geri yaparak kalkmaya çalışırım"},{"Text":"Mümkün olduğunca az gaz veririm, gerekirse ikinci vitesle kalkarım"},{"Text":"Çok gaz verir, debriyaj pedalını aniden bırakırım"},{"Text":"El freni çekiş yapan tekerleklere etki ediyorsa, hafif çekilmiş el freniyle kalkmayı denerim"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":1711}