{"THEMAID":53,"SCHWIERIGID":2,"FRAGEID":1712,"FrageText":{"de":"Welche Vorkehrungen sollten Sie treffen, damit Sie im Winter möglichst sicher fahren?","en":"What precautions should you take in order to drive as safely as possible in the winter?","hr":"Koje mjere biste trebali poduzeti da zimi vozite što sigurnije?","sl":"Katere preventivne ukrepe morate sprejeti, da boste pozimi čim bolj varno vozili?","tr":"Kışın mümkün olduğunca emniyetli bir şekilde gidebilmek için hangi tedbirleri almanız gerekir?"},"AntwortText":{"de":[{"Text":"Ich sollte bei Fahrten ins Gebirge passende Schneeketten mitführen"},{"Text":"Ich sollte auf jeden Fall Winterreifen verwenden"},{"Text":"Ich sollte möglichst abgefahrene Spikesreifen verwenden, weil bei diesen die Spikesstifte weiter herausragen"},{"Text":"Ich sollte das Fahrzeug im Kofferraum möglichst schwer beladen"}],"en":[{"Text":"I should take along well-fitting snow chains when driving in the mountains"},{"Text":"I should, in every case, be using winter tires"},{"Text":"I should use the most worn out studded tires possible, because the studs project out further with these tires"},{"Text":"I should load up the trunk as heavily as possible"}],"hr":[{"Text":"Prilikom vožnje u planine bih sa sobom trebao nositi ogovarajuće lance za snijeg"},{"Text":"U svakom slučaju bih trebao koristiti zimske gume"},{"Text":"Trebao bih koristiti što istrošenije zimske gume s čavlima jer kod njih čavli najviše vire"},{"Text":"U prtljažnik vozila bih trebao staviti što teži teret"}],"sl":[{"Text":"Pri vožnji po hribih moram voziti zraven ustrezne verige"},{"Text":"V vsakem primeru bom uporabljal zimske pnevmatike"},{"Text":"Uporabil bom čimbolj izrabljene ježevke, ker so pri takšni pnevmatiki \"žeblji\" bolj izstopajoči"},{"Text":"Prtljažnik vozila čimbolj obremenim"}],"tr":[{"Text":"Dağlık bir bölgeye giderken zincir bulundururum"},{"Text":"Kışlık lastik kullanırım"},{"Text":"Mümkün olduğunca aşınmış çivili lastik kullanırım, çünkü bu tür lastiklerde çiviler tabandan dışarıya taşarlar"},{"Text":"Aracın bagajına mümkün olduğunca fazla eşya koymam gerekir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1713}