{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":1714,"FrageText":{"de":"Woran erkennen Sie eine rutschende Kupplung?","en":"How do you tell that a clutch is slipping?","hr":"Po čemu prepoznajete spojku koja proklizava?","sl":"Po čem spoznate drsečo sklopko?","tr":"Debriyajın kaydırdığını nasıl anlarsınız?"},"AntwortText":{"de":[{"Text":"Ich merke beim Beschleunigen, dass die Motordrehzahl steigt, die Fahrgeschwindigkeit sich kaum ändert"},{"Text":"Ich merke beim Bergabfahren keine oder nur schwache Motorbremswirkung"},{"Text":"Ich merke, dass die notwendige Fußkraft zum Auskuppeln größer wird"},{"Text":"Ich merke, dass der Totgang am Kupplungspedal größer wird"}],"en":[{"Text":"I notice that when I accelerate, the engine rpm increases but my speed hardly changes"},{"Text":"I notice that when driving downhill, that I can hardly, or not at all, brake with the engine"},{"Text":"I notice that the necessary foot power to disengage the clutch increases"},{"Text":"I notice that the play in the clutch pedal increases"}],"hr":[{"Text":"Primjećujem kod ubrzavanja da raste broj okretaja, ali da se brzina vožnje skoro i ne mijenja"},{"Text":"Prilikom vožnje nizbrdo primjećujem da kočnog djelovanja motora ili nema, ili da je slabo"},{"Text":"Primjećujem da mi treba više snage za odvajanje spojke"},{"Text":"Primjećujem da je mrtvi hod papučice spojke veći"}],"sl":[{"Text":"Pri pospeševanju opazim, da se število vrtljajev motorja poveča, hitrost vozila pa se ne spremeni"},{"Text":"Pri vožnji po hribu navzdol ne opazim nobenega učinka zavornega delovanja motorja ali pa je ta zelo šibek"},{"Text":"Občutim, da je sila, ki je potrebna za stisnitev pedala sklopke mnogo večja"},{"Text":"Občutim, da je mrtvi hod sklopke postal večji"}],"tr":[{"Text":"Hızlanmak isterken motor devrinin yükselmesine rağmen hızımın hiç değişmemesinden anlarım"},{"Text":"Yokuş aşağı inerken, motor freni etkisinin çok az veya hiç olmamasından anlarım"},{"Text":"Debriyaja basmak için daha fazla ayak kuvveti gerekir"},{"Text":"Debriyaj pedal boşluğu artar"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1715}