{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1716,"FrageText":{"de":"Was müssen Sie bei Fahrzeugen mit Automatikgetrieben beachten?","en":"What must you pay attention to by vehicles with automatic transmissions?","hr":"Na što morate paziti kod vozila s automatskim mjenjačem?","sl":"Na kaj moramo biti pozorni pri vozilih z avtomatskim menjalnikom?","tr":"Otomatik vitesli araçlarda neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Beim Abschleppen könnte durch falsches Verhalten das Getriebe beschädigt werden"},{"Text":"Beim Bergabfahren von starken Gefällen muss ich eine niedrigere Schaltstellung wählen"},{"Text":"Beim Bergabfahren muss ich die Schaltstellung \"N\" wählen"},{"Text":"Bei einem Überholvorgang darf ich nicht zu viel Gas geben, damit das Getriebe zurückschalten kann"}],"en":[{"Text":"When towing, the transmission could become damaged if incorrectly handled"},{"Text":"When driving down steep-sloped mountains, I must choose a low shifting position"},{"Text":"When driving down mountains, I must choose the shift position \"N\""},{"Text":"When overtaking, I am not permitted to give too much gas so that the transmission can downshift"}],"hr":[{"Text":"Prilikom vuče bi se zbog pogrešnog postupanja mogao oštetiti mjenjač"},{"Text":"Prilikom vožnje po velikim nizbrdicama se mora odabrati niži položaj prijenosa"},{"Text":"Prilikom vožnje nizbrdo se mora odabrati položaj prijenosa \"N\""},{"Text":"Prilikom pretjecanja ne smijem davati previše gasa, da mjenjač može promijeniti u niži prijenos"}],"sl":[{"Text":"Pri vleki (če je vozilo pokvarjeno) lahko pride v primeru napačne uporabe, do okvare menjalnika"},{"Text":"Pri vožnji po hribu navzdol, če je pobočje zelo strmo, moramo samostojno pretakniti v nižjo prestavo"},{"Text":"Pri vožnji po hribu navzdol, pretaknem v položaj \"N\""},{"Text":"Pri prehitevanju ne smem dodati preveč plina, ker lahko menjalnik samodejno pretakne navzdol"}],"tr":[{"Text":"Araç çekilirken, yanlış bir harekette şanzıman zarar görebilir"},{"Text":"Dik bir yokuştan inerken, daha küçük bir vitese takmam gerekir"},{"Text":"Yokuş aşağı inerken, vitesi ”N” pozisyonuna getirmem gerekir"},{"Text":"Sollarken vites küçülsün diye, aşırı gaz vermemeliyim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1717}