{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1719,"BildName":"10746Z.jpg","FrageText":{"de":"Wie verhalten Sie sich bei längerem Bergabfahren mit automatischem Getriebe?","en":"How do you conduct yourself on longer stretches of driving downhill with an automatic transmission?","hr":"Kako postupate prilikom duže vožnje po nizbrdici s automatskim mjenjačem?","sl":"Kako se ravnate, pri daljših vožnjah po hribu navzdol, z avtomatskim menjalnikom?","tr":"Yokuş aşağı uzun bir yolda otomatik vitesiniz olduğunda, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich reduziere die Fahrgeschwindigkeit und schalte dann je nach Gefälle auf Schaltstellung \"3\" oder sogar \"2\""},{"Text":"Ich muss immer leicht Gas geben, damit das Getriebe nicht auskuppelt"},{"Text":"Ich fahre mit Schaltstellung \"D\" und bremse dauernd mit der Fußbremse"},{"Text":"Ich fahre mit Schaltstellung \"N\" und schone dadurch die Fußbremse"}],"en":[{"Text":"I reduce my speed and shift, depending on the gradient, to the shift position \"3\" or even \"2\"'"},{"Text":"I must always lightly give gas so that the transmission does not disengage the clutch"},{"Text":"I drive in shift position \"D\" and continuously brake with the footbrake"},{"Text":"I drive in shift position \"N\" and, in this way, am easy on the footbrake"}],"hr":[{"Text":"Smanjit ću brzinu kretanja i prebaciti, zavisno od nagiba, u položaj  \"3\" ili čak \"2\""},{"Text":"Uvijek moram davati malo gasa da mjenjač ne odvoji (izbaci iz prijenosa)"},{"Text":"Vozim u položaju prijenosa \"D\" i trajno kočim nožnom kočnicom"},{"Text":"Vozim u položaju prijenosa \"N\" i time čuvam nožnu kočnicu"}],"sl":[{"Text":"Zmanjšam hitrost vožnje in potem odvisno od padca preklopim na stikalni položaj \"3\" ali \"2\""},{"Text":"Vedno moram dodajati rahel plin, da se avtomatski menjalnik ne izklopi"},{"Text":"Izberem položaj \"D\" in trajno zaviram z delovno zavoro"},{"Text":"Izberem položaj \"N\" in s tem varujem zavore"}],"tr":[{"Text":"Hızımı azaltırım ve inişin dikliğine göre “3”e ya da hatta “2”ye takarım"},{"Text":"Vites boşalmasın diye, hafif hafif devamlı gaz vermem gerekir"},{"Text":"”D” ile gider ve devamlı frene basarım"},{"Text":"”N” ile gider ve böylece ayak frenini korurum"}]},"AntwortRichtig":[true,false,false,false]}