{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":1721,"FrageText":{"de":"Welche Maßnahmen treffen Sie bei festgestellten Mängeln an der Betriebsbremse?","en":"What measures do you take when it has been assessed that there is a defect in the service brake?","hr":"Koje mjere poduzimate kad se ustanove defekti na radnoj kočnici?","sl":"Katere ukrepe boste izbrali, če ugotovite napake na delovni zavori?","tr":"Frenlerde bir arıza varsa, hangi tedbirleri alırsınız?"},"AntwortText":{"de":[{"Text":"Das Fahrzeug nur in einer Fachwerkstätte reparieren lassen"},{"Text":"Wenn die Mängel nicht an Ort und Stelle behebbar sind, werde ich das Fahrzeug mit der Stange abschleppen lassen"},{"Text":"Bei Totalausfall der Betriebsbremse darf ich mit der Feststellbremse weiterfahren"},{"Text":"Mit geringerer Geschwindigkeit bis zum nächsten Servicetermin weiterfahren"}],"en":[{"Text":"Only allow the vehicle to be repaired by garage specialists"},{"Text":"Tow the vehicle with a bar or have it towed"},{"Text":"When the service brake has totally failed, I am permitted to continue driving with the handbrake"},{"Text":"Continue driving at a reduced speed until the next service appointment"}],"hr":[{"Text":"Dati vozilo popraviti samo u servisnoj radionici"},{"Text":"Dati vozilo odvući uz pomoć motke (šipke) ako opravka nije moguća na licu mjesta"},{"Text":"Prilikom potpunog prestanka funkcioniranja radne kočnice smijem nastaviti voziti s ručnom kočnicom"},{"Text":"Manjom brzinom nastaviti voziti do slijedećeg termina za servisiranje"}],"sl":[{"Text":"Vozilo moramo popraviti samo v strokovni servisni delavnici"},{"Text":"Če se napaka na kraju samem ne more odpraviti, vozilo odvlečem z vlečnim drogom"},{"Text":"Pri popolnem izpadu delovne zavore, lahko nadaljujem vožnjo in zaviram z ročno zavoro"},{"Text":"Z zmanjšano hitrostjo vozim do naslednjega servisa"}],"tr":[{"Text":"Aracı sadece yetkili bir tamirhanede tamir ettiririm"},{"Text":"Arıza aracın bulunduğu yerde giderilemezse, aracı çeki demiriyle çektiririm"},{"Text":"Frenler tamamen devre dışıysa, el freniyle devam ederim"},{"Text":"Bir dahaki servis terminine kadar, yavaş yavaş kullanırım"}]},"AntwortRichtig":[true,true,false,false]}