{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1722,"FrageText":{"de":"Woran erkennen Sie, dass der Bremskraftverstärker funktioniert?","en":"How do you know that the power brake is functioning?","hr":"Po čemu prepoznajete da ne funkcionira pojačalo sile kočenja (servo uređaj)?","sl":"Po čem ugotovite, da ojačevalec zavorne moči, deluje?","tr":"Fren kuvvetlendiricisinin çalıştığını nasıl anlarsınız?"},"AntwortText":{"de":[{"Text":"Bremspedal mehrmals bei abgestelltem Motor betätigen, Motor starten, Bremspedal gibt nach"},{"Text":"Bremspedal lässt sich bei abgestelltem Motor nicht mehr betätigen"},{"Text":"Bremspedal mehrmals betätigen, Bremskontrollleuchte darf nicht aufleuchten"},{"Text":"Motorraum öffnen, Bremskraftverstärker auf Dichtheit prüfen"}],"en":[{"Text":"Step on the brake a few times when the engine is turned off. Start the engine, the brake pedal gives way"},{"Text":"It is not possible to depress the brake when the engine is turned off"},{"Text":"Step on the brake a few times. The brake warning light is not permitted to come on"},{"Text":"Open the hood and check the power brake's hardness"}],"hr":[{"Text":"Kočnu papučicu pritisnuti više puta kad je motor ugašen, motor startati, kočna papučica popušta"},{"Text":"Kočna papučica se više ne može pritisnuti kad je motor ugašen"},{"Text":"Kočnu papučicu više puta aktivirati, kontrolna žarulja kočnice ne smije zasvijetliti"},{"Text":"Otvoriti prostor gdje je motor, pojačalo sile kočenja ispitati obzirom na brtvljenje"}],"sl":[{"Text":"Kadar motor ne deluje, moramo večkrat pritisniti na pedal zavore. Ko motor zaženemo, se pedal premakne - popusti"},{"Text":"Pedal zavore se pri ugasnjenem motorju ne da premikati"},{"Text":"Če zavorni pedal večkrat pritisnemo, se kontrolna lučka za zavore ne sme prižgati"},{"Text":"Odpremo pokrov motorja in ojačevalec zavorne moči preizkusimo na tesnost"}],"tr":[{"Text":"Motor kapalıyken fren pedalına bir kaç defa basarım. Sonra motoru çalıştırırım, fren pedalı hafifçe aşağıya doğru iner"},{"Text":"Motor kapalıyken, fren pedalı çalışmaz"},{"Text":"Fren pedalına bir kaç kez basınca, fren lambalarının yanmaması gerekir"},{"Text":"Motor kapağını açarak, fren kuvvetlendiricisinde kaçak olup olmadığına bakarım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1723}