{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":1725,"BildName":"11103Z.jpg","FrageText":{"de":"Wie verhalten Sie sich, wenn die Warnlampe für die Bremse aufleuchtet?","en":"How do you conduct yourself when the brake warning light comes on?","hr":"Kako ćete se ponašati ako zasvijetli upozoravajuća sijalica za kočnicu?","sl":"Kako se obnašate ko se prižge opozorilna luč za zavore?","tr":"Frenin uyarı lambası yanarsa, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss anhalten, den Bremsflüssigkeitsstand kontrollieren und eine Standbremsprobe durchführen"},{"Text":"Ich werde kontrollieren, ob die Feststellbremse angezogen ist"},{"Text":"Ich kann weiterfahren, es genügt, wenn ich die Bremsen beim nächsten Service kontrollieren lasse"},{"Text":"Ich muss eine Kühlpause für die Bremse einlegen"}],"en":[{"Text":"I have to stop, check the brake fluid level, and perform a brake check while stopped"},{"Text":"Check if the handbrake is on"},{"Text":"Continue driving. It is sufficient when you have the brakes checked at the next mechanical inspection"},{"Text":"I must make a rest stop in order to allow the brakes to cool"}],"hr":[{"Text":"Moram se zaustaviti, prekontrolirati kočionu tekućinu i provesti ispitivanje kočenja na mjestu"},{"Text":"Prekontrolirat ću da li je nategnuta parkirna kočnica"},{"Text":"Mogu nastaviti, dovoljno je ako kočnice prekontroliram pri idućem servisu"},{"Text":"Moram napraviti stanku radi hlađenja kočnice"}],"sl":[{"Text":"Moram se ustaviti, preveriti nivo zavorne tekočine in opraviti preskus zavore"},{"Text":"Preveril bom, ali je varnostna zavora zategnjena"},{"Text":"Lahko nadaljujem z vožnjo, zadošča če zavore pustim preveriti pri naslednjem servisu"},{"Text":"Ustavim vozilo, da ohladim zavore"}],"tr":[{"Text":"Dururum, fren hidrolik yağının seviyesini kontrol ederim ve durduğum yerde yaptığım fren kontrolünü yapmam gerekir"},{"Text":"El freninin çekili olup olmadığını kontrol ederim"},{"Text":"Yola devam edebilirim, frenleri en yakın serviste kontrol ettirmem yeterli"},{"Text":"Frenlerin soğuması için, mola veriririm"}]},"AntwortRichtig":[true,true,false,false]}