{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1730,"FrageText":{"de":"Welche Vorteile hat ein PKW mit Anti-Blockier-System (ABS)?","en":"What advantages does an automobile with an anti-lock system (ABS) have?","hr":"Koje prednosti ima osobni automobil s antiblokirajućim sustavom (ABS)?","sl":"Katere prednosti ima ABS sistem (Anti-Blockirni-Sistem), če je vgrajen pri osebnem vozilu?","tr":"Anti-Bloke-Sistemi (ABS) olan bir otomobilin ne gibi avantajları vardır?"},"AntwortText":{"de":[{"Text":"Bei einer Vollbremsung bleibt das Fahrzeug beschränkt lenkfähig"},{"Text":"Bei einem ABS-gebremsten Fahrzeug sind höhere Kurvengeschwindigkeiten möglich"},{"Text":"Ich kann länger bremsen, ohne dass die Bremsen überhitzen"},{"Text":"Ein ABS-gebremstes Fahrzeug kommt auch bei einer Vollbremsung nicht so leicht ins Schleudern"}],"en":[{"Text":"During an emergency stop, the vehicle remains steerable to a limited extent"},{"Text":"Higher speeds through curves are possible with vehicles with ABS brakes"},{"Text":"I can brake longer without overheating the brakes"},{"Text":"A vehicle with ABS brakes does not go as easily into a skid even when performing an emergency stop"}],"hr":[{"Text":"Kod ekstremnog kočenja vozilo ostaje ograničeno upravljivo"},{"Text":"Kod vozila koje ima ABS-kočnice su u zavojima moguće više brzine"},{"Text":"Mogu duže kočiti, a da se kočnice ne pregriju"},{"Text":"Vozilo koje ima ABS-kočnice ne biva tako lako zanešeno ni kad ekstremno koči"}],"sl":[{"Text":"Pri polnem zaviranju ostane vozilo vodljivo"},{"Text":"Pri vozilu, ki ima vgrajen sistem ABS, se lahko dosežejo večje hitrosti skozi ovinke"},{"Text":"Zaviram lahko dalj časa, ne da bi se zavore pregrele"},{"Text":"Vozilo, ki je opremljeno s sistemom ABS, tudi pri polnem zaviranju težje zdrsi"}],"tr":[{"Text":"Tam fren yapıldığında araç, sınırlı da olsa, kontrol altında kalır"},{"Text":"ABS frenli araçla virajlarda daha hızlı gitmek mümkündür"},{"Text":"Frenler aşırı ısınmadan, daha uzun süreyle fren yapabilirim"},{"Text":"ABS frenli bir araç, tam fren yapıldığında bile, kolay kolay savrulmaz"}]},"AntwortRichtig":[true,false,false,true],"ZusatzFrage":1731}