{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1733,"FrageText":{"de":"Was müssen Sie an der Feststellbremse überprüfen?","en":"What must you check on the handbrake?","hr":"Što morate provjeravati na ručnoj parkirnoj kočnici?","sl":"Kaj morate pri ročni zavori preizkusiti?","tr":"El freninde neyi kontrol etmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Der Leerweg muss den Angaben in der Betriebsanleitung entsprechen"},{"Text":"Bei ganz angezogener Feststellbremse muss beim Wegfahren der Motor absterben"},{"Text":"Beim Betätigen während der Fahrt dürfen die Räder nicht blockieren"},{"Text":"Beim Betätigen der Feststellbremse muss die Kontrollleuchte aufleuchten"}],"en":[{"Text":"The distance that the handbrake lever travels before braking occurs must correspond to the operator's manual"},{"Text":"The engine must die when you attempt to drive away with the handbrake pulled completely tight"},{"Text":"When you put on the handbrake during the drive, the wheels are not permitted to lock"},{"Text":"The warning light must come on when you pull on the handbrake"}],"hr":[{"Text":"Neutralan hod mora odgovarati podacima u Uputi za uporabu"},{"Text":"Motor se mora ugasiti prilikom polaska vozila ako je ručna parkirna kočnica potpuno zategnuta"},{"Text":"Prilikom aktiviranja za vrijeme vožnje kotači ne smiju blokirati"},{"Text":"Kad se ručna parkirna kočnica zategne, mora zasvijetliti kontrolna žarulja"}],"sl":[{"Text":"Prosti hod mora ustrezati navodilom za vzdrževanje in uporabo"},{"Text":"Pri povsem aktivirani ročni zavori mora, pri speljavi vozila, motor ugasniti"},{"Text":"Če med vožnjo aktiviram ročno zavoro, kolesa ne smejo blokirati?"},{"Text":"Pri aktivirani ročni zavori se mora kontrolna lučka prižgati?"}],"tr":[{"Text":"Boşluk kullanma kılavuzunda yazılana uymalıdır"},{"Text":"El freni tam çekilmiş durumda kalkarken, motor stop etmelidir"},{"Text":"Yolda giderken çekildiğinde, tekerlekler bloke olmamalıdır"},{"Text":"El freni çekildiğinde, kontrol lambası yanmalıdır"}]},"AntwortRichtig":[true,true,false,true]}