{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1737,"FrageText":{"de":"Wie verhalten Sie sich, wenn sich die Reifen Ihres PKW ungleichmäßig abgenützt haben?","en":"How do you conduct yourself when your automobile's tires have worn unevenly?","hr":"Kako postupate ako su se gume Vašeg osobnog automobila neravnomjerno istrošile?","sl":"Kaj storite, če opazite nenakomernost obrabe pnevmatik pri Vašem osebnem vozilu?","tr":"Otomobilinizin lastikleri aynı oranda aşınmamışsa, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich lasse in einer Fachwerkstätte die Ursache feststellen und beheben"},{"Text":"Ich werde die Reifen wechseln, wenn sie bis auf die Mindestprofiltiefe abgefahren sind"},{"Text":"Ich lasse die Reifen in einer Werkstätte nachschneiden"},{"Text":"Ich werde den Reifendruck reduzieren und somit die Reifen nicht mehr so stark belasten"}],"en":[{"Text":"I allow the cause to be determined and then repaired at a garage of specialists"},{"Text":"I will change the tires when they have worn down to the minimum tread depth"},{"Text":"I allow the tires to be cut away at a garage"},{"Text":"I will reduce the tire pressure and, in this way, not put such a heavy load on the tires"}],"hr":[{"Text":"U servisnoj radionici dam ustanoviti i otkloniti uzrok"},{"Text":"Zamijenit ću gume ako su se istrošile do najmanje dubine profila"},{"Text":"Dam da se u nekoj radionici gume urežu (da se urežu kanali u gazeću površinu)"},{"Text":"Smanjit ću tlak u gumama, te tako gume više neću tako jako opterećivati"}],"sl":[{"Text":"V servisni delavnici morajo ugotoviti napako in jo odpraviti"},{"Text":"Zamenjam pnevmatike, če so izrabljene do minimalne globine profila"},{"Text":"Pnevmatike mi bodo v servisni delavnici ponovno ožlebili"},{"Text":"Znižal bom tlak v pnevmatikah, da bodo pnevmatike manj obremenjene"}],"tr":[{"Text":"Yetkili bir tamirhanede sebebini tespit ettirir ve tamir ettiririm"},{"Text":"En az profil derinliğine ulaşılmışsa, lastikleri değiştiririm"},{"Text":"Lastikleri bir tamirhanede kestirerek, profilleri aynı hizaya getirttirim"},{"Text":"Lastiklerin basıncını azaltırım, böylece lastiklere aşırı yük binmez"}]},"AntwortRichtig":[true,true,false,false]}