{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1738,"FrageText":{"de":"Sie wollen für Ihren PKW neue Reifen kaufen. Was haben Sie dabei zu beachten?","en":"You want to purchase new tires for your automobile. What should you pay attention to?","hr":"Za svoj osobni automobil želite kupiti nove gume. Na što morate pri tome obratiti pozornost?","sl":"Za Vaše vozilo želite kupiti nove pnevmatike. Na kaj morate biti pozorni?","tr":"Otomobilinize yeni lastik almak istiyorsunuz. Neye dikkat etmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Reifen müssen mit einem Prüfzeichen versehen sein"},{"Text":"Die im Typenschein festgelegten Angaben sind einzuhalten"},{"Text":"Die im Prospekt angeführten Dimensionen sind einzuhalten"},{"Text":"Breitere Reifen, als im Typenschein angegeben, sind zulässig, wenn die anderen Angaben übereinstimmen"}],"en":[{"Text":"Tires must be supplied with a test certificate"},{"Text":"The specified details in the vehicle-model certificate are to be followed"},{"Text":"The cited dimensions in the catalogue are to be kept to"},{"Text":"Wider tires than those specified in the vehicle-model certificate are permitted when the other details correspond"}],"hr":[{"Text":"Gume moraju imati kontrolni znak"},{"Text":"Treba se pridržavati podataka koji su utvrđeni u knjižici vozila"},{"Text":"Treba se pridržavati dimenzija koje su navedene u Uputi za uporabu"},{"Text":"Šire gume od onih što su navedne u knjižici vozila su dopuštene ako drugi podaci odgovaraju"}],"sl":[{"Text":"Pnevmatike morajo biti opremljene s preizkusno oznako"},{"Text":"Moramo upoštevati podatke na tipski listini"},{"Text":"Upoštevati moramo dimenzije, ki so podane v prospektu"},{"Text":"Širše pnevmatike, kot so navedene v tipski listini, so dovoljene, če se ostali podatki ujemajo"}],"tr":[{"Text":"Lastiklerin üzerinde kontrol işareti bulunmalıdır"},{"Text":"Araba model belgesinde yazılanlara uyulmalıdır"},{"Text":"Prospektüsde verilen ebatlara uyulmalıdır"},{"Text":"Araba model belgesinde yazdığından daha geniş lastikler, diğer bilgiler birbirine uyuyorsa, takılabilir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1739}