{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1739,"FrageText":{"de":"Welche Maßnahmen sind erforderlich, wenn Sie andere als im Typenschein eingetragene Reifen montieren wollen?","en":"What measures are required when you want to install tires other than those specified by the vehicle-model certificate?","hr":"Koje mjere su potrebne kad hoćete staviti druge gume od onih što su unešene u knjižicu vozila?","sl":"Kateri ukrepi so priporočljivi, če želite montirati širše pnevmatike, kot so določene v tipski listini?","tr":"Model belgesinde belirtilenin dışında lastik takmak isterseniz, hangi önlemler gereklidir?"},"AntwortText":{"de":[{"Text":"Es ist eine Genehmigung durch den Landeshauptmann erforderlich"},{"Text":"Falls wegen anderer Reifen Umbauarbeiten am Fahrzeug notwendig sind, muss dies in einer Fachwerkstätte geschehen"},{"Text":"Die Rechnung über den Kauf und die ordnungsgemäße Montage der Reifen ist mitzuführen"},{"Text":"Ich darf breitere Reifen ohne Maßnahmen montieren, da breitere Reifen immer sicherer sind"}],"en":[{"Text":"It is required to receive approval from the head of the Provincial government"},{"Text":"In case special body/mechanical work needs to be done on the vehicle because of the other tires, this work must be done in a garage of specialists"},{"Text":"The bill of sale and the proper installation of the tires is to be brought with you"},{"Text":"I am permitted to install wider tires without any required measures, because wider tires are always safer"}],"hr":[{"Text":"Potrebna je dozvola od strane predsjednika pokrajine"},{"Text":"Ukoliko je zbog drugih guma potrebno preuređivanje na vozilu, to se mora napraviti u servisnoj radionici"},{"Text":"Treba sa sobom nositi račun o kupovini i propisnom stavljanju guma"},{"Text":"Smijem staviti šire gume bez poduzimanja ikakvih mjera budući da su šire gume uvijek sigurnije"}],"sl":[{"Text":"Potrebno je imeti dovoljenje deželnega glavarja"},{"Text":"Če je zaradi drugačnih pnevmatik potrebna predelava vozila, lahko to stori samo strokovna delavnica"},{"Text":"Račun nakupa in montaže pnevmatik, moramo voziti zraven"},{"Text":"Širše pnevmatike lahko montiram brez kakršnih koli ukrepov, saj so varnejše"}],"tr":[{"Text":"Valilikten izin alınmalıdır"},{"Text":"Değişik lastikten dolayı araçta değişiklik yapmak gerekirse, bu yetkili bir tamirhanede olmalıdır"},{"Text":"Lastiklerin satın alış ve montaj faturası yanınızda bulunmalıdır"},{"Text":"Önlem almadan daha geniş lastik takabilirim, çünkü daha geniş lastik daha emniyetlidir"}]},"AntwortRichtig":[true,true,false,false]}