{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1743,"BildName":"10742Z.jpg","FrageText":{"de":"Was müssen Sie bei der Neubereifung Ihres PKW beachten?","en":"What must you pay attention to when putting new tires on your automobile?","hr":"Na što morate obratiti pozornost prilikom kupovine novih guma za svoj osobni automobil?","sl":"Na kaj morate biti pozorni pri novih pnevmatikah Vašega osebnega vozila?","tr":"Otomobilinize yeni lastik alırken, neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Bei Neubereifung sind die Angaben der Zulassungsbescheinigung bzw. des Typenscheines zu beachten"},{"Text":"M&S-Reifen müssen nicht der Bauartgeschwindigkeit des Fahrzeuges entsprechen, aber für mindestens 160 km/h geeignet sein"},{"Text":"Sommerreifen müssen der Bauartgeschwindigkeit des Fahrzeuges entsprechen"},{"Text":"Als Winterreifen dürfen Radialreifen und Diagonalreifen gemeinsam verwendet werden"}],"en":[{"Text":"When putting on new tires you must pay attention to the details of the vehicle registration"},{"Text":"M&S-tires must not correspond to the speed that the vehicle is designed for but must be at least designed for a speed of 160 km/h"},{"Text":"Summer tires must correspond to the speed that the vehicle is designed for"},{"Text":"As winter tires, radial and cross-ply tires are permitted to be used together"}],"hr":[{"Text":"Kod stavljanja novih guma obratiti pozornost na podatke u uvjerenju o registraciji odn. tipskoj knjižici"},{"Text":"M&S-gume ne moraju odgovarati konstrukcijskoj brzini vozila, ali moraju biti prikladne za najmanje 160 km/h"},{"Text":"Ljetne gume moraju odgovarati konstrukcijskoj brzini vozila"},{"Text":"Kao zimske gume se radijalne i dijagonalne gume smiju koristiti zajedno"}],"sl":[{"Text":"Pri novih pnevmatikah je treba upoštevati podatke v prometnem dovoljenju oz. na tipskem potrdilu"},{"Text":"Ni potrebno, da M&S-pnevmatike odgovarjajo konstrukcijski hitrosti vozila, vendar morajo biti predvidene za hitrosti najmanj 160 km/h"},{"Text":"Letne gume morajo ustrezati konstrukcijski hitrosti vozila"},{"Text":"Kot zimske pnevmatike lahko radialne in diagonalne pnevmatike uporabite hkrati"}],"tr":[{"Text":"Yeni lastik takarken ruhsattaki ve arabanın model belgesindeki bilgilere dikkat edilmelidir"},{"Text":"M&S lastikler aracın yapı hızına uymak zorunda değildir, ancak en az 160 km/h'ya uygun olmalıdır"},{"Text":"Yazlık lastikler, arabanın üretimle belirlenen hızına uygun olmak zorundadırlar"},{"Text":"Kışlık lastik olarak radyal ve diyagonal lastikler birlikte kullanılabilirler"}]},"AntwortRichtig":[true,true,true,false]}