{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1744,"FrageText":{"de":"Warum müssen Sie Ihr Fahrzeug bei winterlichen Fahrbahnverhältnissen mit Winterreifen ausstatten?","en":"Why are you required to mount winter tyres on your vehicle when winter conditions set in?","hr":"Zašto svoje vozilo morate opskrbiti zimskim gumama kada vladaju zimski uvjeti na cestama?","sl":"Zakaj morate vozila v zimskih razmerah na cestišču opremiti z zimskimi pnevmatikami?","tr":"Yolda kış koşulları olduğunda aracınıza neden kışlık lastik takmalısınız?"},"AntwortText":{"de":[{"Text":"Weil das Fahrzeug beim Bremsen auf einer Schneefahrbahn nicht so leicht ins Schleudern kommt"},{"Text":"Weil die Bodenhaftung auf einer Schneefahrbahn besser ist"},{"Text":"Weil dadurch der Treibstoffverbrauch reduziert wird"},{"Text":"Weil Schneeketten nur auf Winterreifen montiert werden dürfen"}],"en":[{"Text":"Because the vehicle will not start to skid so easily when braking on a snow-covered street"},{"Text":"Because winter tyres improve traction on a snow-covered street"},{"Text":"Because winter tyres reduce fuel consumption"},{"Text":"Because snow chains may only be mounted on winter tyres"}],"hr":[{"Text":"Zato što vozilo prilikom kočenja ne može tako lako izletjeti s kolnika koji je pokriven snijegom"},{"Text":"Zato što ću tako postići bolje prianjanje na kolniku pokrivenom snijegom"},{"Text":"Jer ću tako reducirati potrošnju goriva"},{"Text":"Zato što lance smijem montirati samo na zimske gume"}],"sl":[{"Text":"Zaradi tega, ker vozilo ne začne tako hitro drseti"},{"Text":"Zimske pnevmatike s profilom manj kot 4 mm, lahko uporabimo skupaj z letnimi pnevmatikami"},{"Text":"Ker je poraba goriva manjsa"},{"Text":"Ker se snežne verige lahko namestijo samo na zimske pnevmatike"}],"tr":[{"Text":"Karlı yolda araç fren yaparken kolayca savrulmaz"},{"Text":"Karlı yolda yol tutuşu daha iyidir"},{"Text":"Bu sayede yakıt tüketimi azalmaktadır"},{"Text":"Zincirler sadece kışlık lastiklere takılabilir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1745}