{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1745,"FrageText":{"de":"Dürfen Sie mit Ihrem PKW im Sommer mit Winterreifen fahren?","en":"Are you allowed to drive your car with winter tyres in summer?","hr":"Smijete li ljeti voziti sa zimskim gumama?","sl":"Zakaj je potrebno, da v hladnem obdobju, Vaše vozilo opremite z zimskimi pnevmatikami?","tr":"Otomobilinizi yazın kışlık lastikler ile kullanabilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, ich darf auch im Sommer mit Winterreifen fahren"},{"Text":"Ich darf Winterreifen mit einer Profiltiefe unter 4 mm gemeinsam mit Sommerreifen verwenden"},{"Text":"Nein, ich darf im Sommer nicht mit Winterreifen fahren"},{"Text":"Ich darf wegen Aquaplaninggefahr Winterreifen nur auf der Hinterachse verwenden"}],"en":[{"Text":"Yes, I am allowed to use winter tyres in summer too"},{"Text":"I am allowed to use winter tyres with a tread of less than 4 mm together with summer tyres"},{"Text":"No, I am not allowed to use winter tyres in summer"},{"Text":"Because of aquaplaning, I am only allowed to use winter tyres on by rear axle"}],"hr":[{"Text":"Da, i ljeti smijem voziti sa zimskim gumama"},{"Text":"Smijem upotrebljavati zimske gume profila manjeg od 4 mm u kombinaciji s ljetnim gumama"},{"Text":"Ne, ljeti ne smijem voziti sa zimskim gumama"},{"Text":"Zbog akvaplaninga zimske gume smijem upotrebljavati samo na stražnjoj osovini"}],"sl":[{"Text":"Ker na zasneženem vozišču pri zaviranju, vozila ne zanese tako hitro"},{"Text":"Ker je na zasneženih voziščih oprijem pnevmatik boljši"},{"Text":"Ker se stem zmanjša poraba goriva"},{"Text":"Ker se snežne verige lahko montirajo samo na zimskih pnevmatikah"}],"tr":[{"Text":"Evet, yazın da kışlık lastikler kullanabilirim"},{"Text":"Profil kalınlığı 4 mm'den az olan kışlık lastikleri yazlık lastikler ile birlikte kullanabilirim"},{"Text":"Hayır, yazın kışlık lastikler kullanmam yasaktır"},{"Text":"Islak yolda kayma tehlikesi nedeniyle kışlık tekerleri sadece arka aksta kullanabilirim"}]},"AntwortRichtig":[true,true,false,false]}