{"THEMAID":52,"SCHWIERIGID":1,"FRAGEID":1746,"FrageText":{"de":"Welche Arten von Reifen dürfen Sie im Winter auf Ihrem PKW verwenden?","en":"What types of tyres are you allowed to use on your vehicle in the winter?","hr":"Koje vrste guma smijete zimi koristiti na svom osobnom automobilu?","sl":"Katere vrste pnevmatik lahko pozimi uporabite na Vašem osebnem vozilu?","tr":"Otomobilinizde kışın hangi tür lastikleri kullanabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich darf - sofern keine winterlichen Fahrbahnverhältnisse vorliegen - 4 Sommerreifen verwenden, muss jedoch mit schlechteren Fahreigenschaften rechnen"},{"Text":"Ich darf 4 Winterreifen verwenden"},{"Text":"Ich darf 4 Spikesreifen verwenden, muss aber auch den jeweils erlaubten Verwendungszeitraum beachten"},{"Text":"Ich darf auf den Antriebsrädern Spikesreifen verwenden, wenn auf den übrigen Rädern Winterreifen montiert sind"}],"en":[{"Text":"Unless conditions are wintry, I am allowed to use 4 summer tyres, but I need to reckon with poor handling characteristics on a snow-covered street"},{"Text":"I am allowed to use 4 winter tyres"},{"Text":"I am allowed to use 4 studded tyres, but I must also consider the time for which the tyres have been in use"},{"Text":"I am allowed to use studded tyres on the driving wheels as long as winter tyres are installed on the other wheels"}],"hr":[{"Text":"Ako nema zimskih uvjeta na cesti, smijem koristiti 4 ljetne gume, ali ipak moram računati s vrlo lošim tehničkim osobinama pri vožnji"},{"Text":"Smijem koristiti 4 zimske gume"},{"Text":"Smijem koristiti 4 zimske gume s čavlima, ali svaki put moram paziti na dozvoljeni period korištenja"},{"Text":"Na pogonskim kotačima smijem koristiti zimske gume sa čavlima, ako su na ostale kotače stavljene zimske gume"}],"sl":[{"Text":"Lahko uporabim 4 letne pnevmatike, vendar moram računati z zelo slabimi voznimi lastnostmi na zasneženem vozišču"},{"Text":"Lahko uporabim 4 zimske pnevmatike"},{"Text":"Lahko uporabim 4 ježevke, vendar moramo biti pozorni na dovoljeno uporabo"},{"Text":"Na pogonskih kolesih lahko uporabim ježevke, če so na ostalih kolesih montirane zimske pnevmatike"}],"tr":[{"Text":"Eğer yolda kış koşulları söz konusu değilse, 4 yazlık lastik kullanabilirim, fakat daha kötü sürüş özellikleri beklemeliyim"},{"Text":"4 kışlık lastik kullanabilirim"},{"Text":"4 çivili lastik kullanabilirim, fakat izin verilen kullanma süresine dikkat etmeliyim"},{"Text":"Diğerlerinde kışlık lastikler takılıysa, çekiş yapan tekerleklerde çivili lastik kullanabilirim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1747}