{"THEMAID":52,"SCHWIERIGID":1,"FRAGEID":1749,"FrageText":{"de":"Wie verhalten Sie sich, wenn Sie mit Spikesreifen fahren?","en":"How do you conduct yourself when you drive with studded tires?","hr":"Kako postupate ako vozite sa zimskim gumama s čavlima?","sl":"Kako ravnate, kadar vozite z ježevkami?","tr":"Çivili lastiklerle giderken, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich darf auf Freilandstraßen höchstens 80 km/h und auf Autobahnen höchstens 100 km/h fahren"},{"Text":"Ich muss mein Fahrzeug am Heck mit einem Aufkleber kennzeichnen"},{"Text":"Auf trockener Fahrbahn reduziere ich meine Geschwindigkeit wegen der etwas schlechteren Bodenhaftung als mit Sommerreifen"},{"Text":"Mit Spikesreifen darf ich Autobahnen nicht benützen"}],"en":[{"Text":"I am permitted to drive a maximum of 80 km/h on country roads and a maximum of 100 km/h on expressways"},{"Text":"I must mark the rear of my vehicle with a \"stud placard"},{"Text":"I reduce my speed on a dry road because of their poorer road handling as compared to summer tires"},{"Text":"I am not permitted to drive on expressways when I use studded tires"}],"hr":[{"Text":"Cestama izvan naselja smijem voziti samo 80 km/h, a autocestama 100 km/h"},{"Text":"Svoje vozilo moram na zadnjem dijelu označiti naljepnicom"},{"Text":"Po suhom kolniku smanjim brzinu zbog nešto lošijeg prianjanja za podlogu nego kod ljetnih guma"},{"Text":"Sa zimskim gumama sa čavlima ne smijem koristiti autoceste"}],"sl":[{"Text":"Na cestah izven naselja lahko vozim največ 80 km/h, na avtocestah največ 100 km/h"},{"Text":"Svoje vozilo moram na prtljažniku označiti z nalepko"},{"Text":"Na suhem vozišču vozim z zmanjšano hitrostjo, ker imajo ježevke slabši oprijem, kot letne pnevmatike"},{"Text":"Ježevke se na avtocestah ne smejo uporabljati"}],"tr":[{"Text":"Şehir dışı yollarda en fazla 80 km/h ve otobanlarda 100 km/h hız yapabilirim"},{"Text":"Aracımın arkasına bir etiket yapıştırmalıyım"},{"Text":"Kuru yolda yazlık lastiklere göre yolu kavraması daha kötü olduğundan, daha yavaş gitmeliyim"},{"Text":"Çivili lastiği otobanda kullanamam"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1748}