{"THEMAID":50,"SCHWIERIGID":3,"FRAGEID":1750,"BildName":"10235Z.jpg","FrageText":{"de":"Wie verhalten Sie sich in der dargestellten Situation?","en":"What would you do in the depicted situation?","hr":"Kako ćete postupiti u prikazanoj situaciji?","sl":"Kako se ravnate v prikazani situaciji?","tr":"Resimde gösterilen durumda nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Wenn ich mit einem PKW mit Sommerreifen fahre, muss ich Schneeketten montieren"},{"Text":"Wenn ich mit einem PKW mit Winterreifen fahre, darf ich weiterfahren"},{"Text":"Wenn ich mit einem allradgetriebenen PKW mit Sommerreifen fahre, benötige ich keine Schneeketten"},{"Text":"Ich darf mit Sommerreifen und Schneeketten hier nicht weiterfahren"}],"en":[{"Text":"If I am driving a vehicle with summer tyres, I need to put on snow chains"},{"Text":"If I am driving a vehicle with winter tyres, I am permitted to continue driving"},{"Text":"If I am driving a four-wheel-drive vehicle, I do not need snow chains"},{"Text":"I am not allowed to continue driving here with summer tyres and snow chains"}],"hr":[{"Text":"Ako vozim osobni automobil s ljetnim gumama, moram staviti lance za snijeg"},{"Text":"Ako vozim osobni automobil sa zimskim gumama, smijem nastaviti voziti"},{"Text":"Ako vozim osobni automobil s ljetnim gumama koji ima pogon na sva četiri kotača, ne trebam lance za snijeg"},{"Text":"Ovdje ne smijem nastaviti voziti s ljetnim gumama i s lancima za snijeg"}],"sl":[{"Text":"Če vozim z osebnim avtomobilom, ki je opremljen z letnimi pnevmatikami moram namestiti snežne verige"},{"Text":"Če vozim z osebnim avtomobilom, ki je opremljen z zimskimi pnevmatikami, lahko nadaljujem z vožnjo"},{"Text":"Če vozim z osebnim avtomobilom, ki ima pogon na vsa kolesa in je opremljen z letnimi pnevmatikami, ne potrebujem verig"},{"Text":"Z letnimi pnevmatikami in verigami ne smem nadaljevati vožnje"}],"tr":[{"Text":"Yazlık lastikleri olan bir otomobil kullanıyorsam, zincir takmam gerekir"},{"Text":"Kışlık lastikleri olan bir otomobil kullanıyorsam, devam edebilirim"},{"Text":"Dört çekerli yazlık lastikleri olan bir otomobil kullanıyorsam, zincir takmam gerekmez"},{"Text":"Zincirli yazlık lastiklerle yola devam etmem yasaktır"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1751}