{"THEMAID":50,"SCHWIERIGID":3,"FRAGEID":1751,"BildName":"10235Z.jpg","FrageText":{"de":"Wo beginnt die Schneekettenpflicht für PKW mit Sommerreifen bei dieser Situation?","en":"When does it become mandatory for vehicles with summer tyres to put on snow chains?","hr":"Gdje u ovoj situaciji počinje obveza uporabe lanaca za snijeg za osobni automobil s ljetnim gumama?","sl":"Od kje velja obveza vožnje z verigami (v prikazani situaciji) , če je Vaše vozilo opremljeno z letnimi pnevmatikami?","tr":"Bu durumda yazlık lastikleri olan bir otomobil için zincir takma mecburiyeti nerede başlar?"},"AntwortText":{"de":[{"Text":"Die Schneekettenpflicht beginnt beim Verkehrszeichen"},{"Text":"Die Schneekettenpflicht beginnt 150 Meter nach dem Verkehrszeichen"},{"Text":"Die Schneekettenpflicht beginnt vor der nächsten Steigung"},{"Text":"Die Schneekettenpflicht beginnt am Anfang der Schneefahrbahn"}],"en":[{"Text":"It becomes mandatory to put on snow chains at this road sign"},{"Text":"It becomes mandatory to put on snow chains 150 m after the road sign"},{"Text":"It becomes mandatory to put on snow chains at the next slope"},{"Text":"It becomes mandatory to put on snow chains once the snow-covered road begins"}],"hr":[{"Text":"Obveza uporabe lanaca za snijeg počinje kod prometnog znaka"},{"Text":"Obveza uporabe lanaca za snijeg počinje 150 m iza prometnog znaka"},{"Text":"Obveza uporabe lanaca za snijeg počinje ispred slijedeće uzbrdice"},{"Text":"Obveza uporabe lanaca za snijeg počinje od mjesta gdje je kolnik prekriven snijegom"}],"sl":[{"Text":"Obveza vožnje z verigami začne veljati od postavljenega prometnega znaka"},{"Text":"Obveza vožnje z verigami začne veljati 150 m za postavljenim prometnim znakom"},{"Text":"Obveza vožnje z verigami začne veljati pred naslednjim vzponom"},{"Text":"Obveza vožnje z verigami začne veljati na začetku zasneženega vozišča"}],"tr":[{"Text":"Zincir takma mecburiyeti trafik işaretinden itibaren başlar"},{"Text":"Zincir takma mecburiyeti trafik işaretinden 150 metre sonra başlar"},{"Text":"Zincir takma mecburiyeti bir sonraki yokuşta başlar"},{"Text":"Zincir takma mecburiyeti karlı yolun başında başlar"}]},"AntwortRichtig":[true,false,false,false]}