{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":1752,"FrageText":{"de":"Es besteht Schneekettenpflicht. Auf welchen Rädern werden Sie die Ketten montieren?","en":"It is mandatory to put on snow chains. On which wheels will you put on snow chains?","hr":"Obveza je uporabe lanaca za snijeg. Na koje kotače ćete staviti lance?","sl":"Obstaja obveza uporaba verig. Na katera kolesa boste montirali verige?","tr":"Zincir takma mecburiyeti var. Zincirleri hangi tekerleklere takarsınız?"},"AntwortText":{"de":[{"Text":"Ich muss mindestens zwei Schneeketten auf den Antriebsrädern montieren"},{"Text":"Bei Fahrzeugen mit permanentem Allradantrieb sind Schneeketten entsprechend der Betriebsanleitung zu montieren"},{"Text":"Ich muss Schneeketten auf allen Rädern montieren"},{"Text":"Ich muss mindestens zwei Schneeketten diagonal auf den Rädern montieren"}],"en":[{"Text":"I must put at least 2 snow chains on the driving wheels"},{"Text":"By vehicles with permanent 4-wheel drive, snow chains are to be put on in accordance with the operator's manual"},{"Text":"I must put snow chains on all wheels"},{"Text":"I must put at least 2 snow chains diagonally on the wheels"}],"hr":[{"Text":"Moram staviti najmanje 2 lanca za snijeg na pogonske kotače"},{"Text":"Kod vozila s trajnim pogonom na sve kotače lance za snijeg treba postaviti u skladu sa Uputom za uporabu"},{"Text":"Lance za snijeg moram postaviti na sve kotače"},{"Text":"Moram staviti najmanje 2 lanca za snijeg dijagonalno na kotače"}],"sl":[{"Text":"Najmanj 2 verigi na pogonska kolesa"},{"Text":"Pri vozilih s stalnim pogonom na vsa kolesa, montiramo verige po navodilih za uporabo"},{"Text":"Verige moram montirati na vsa kolesa"},{"Text":"Najmanj 2 verigi montiram diagonalno na kolesa"}],"tr":[{"Text":"En az iki zinciri çekiş yapan tekerleklere takarım"},{"Text":"Dört tekerlekten çekiş yapan araçlarda kullanma kılavuzuna göre takılmalıdır"},{"Text":"Zincirleri bütün tekerleklere takmam gerekir"},{"Text":"En az iki zinciri çapraz tekerleklere takmam gerekir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1753}