{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":1753,"FrageText":{"de":"Was müssen Sie bei der Verwendung von Schneeketten beachten?","en":"What must you watch out for when using snow chains?","hr":"Na što morate obratiti pozornost prilikom korištenja lanaca za snijeg?","sl":"Na kaj morate pri uporabi verig paziti?","tr":"Zincir kullanırken, neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Schneeketten sollten nur bei durchgehender Schnee- oder Eisfahrbahn verwendet werden"},{"Text":"Schneeketten müssen so oft nachgespannt werden, bis sie sich nicht mehr von selbst lockern"},{"Text":"Mit montierten Schneeketten darf auf Freilandstraßen höchstens 30 km/h gefahren werden"},{"Text":"Durch die Schneeketten darf die Oberfläche der Fahrbahn nicht beschädigt werden"}],"en":[{"Text":"Snow chains should only be installed when the roads are continuously covered with snow or ice"},{"Text":"Snow chains must be tightened and retightened a number of times, to the point that they cannot become loose"},{"Text":"With snow chains, it is permitted to drive at most 30 km/h on country roads"},{"Text":"Snow-chains must not damage the road surface"}],"hr":[{"Text":"Lanci za snijeg se smiju koristiti samo kad je kolnik sasvim prekriven snijegom ili ledom"},{"Text":"Lanci za snijeg se moraju tako često dotezati, dok se ne prestanu opuštati sami od sebe"},{"Text":"Sa stavljenim lancima za snijeg se cestama izvan naselja smije voziti najviše 30 km/h"},{"Text":"Lanci za snijeg se na kolniku bez snijega ili leda smiju koristiti samo za kratke dionice"}],"sl":[{"Text":"Snežne verige moramo uporabljati samo na zasneženih in zaledenelih voziščih"},{"Text":"S snežnimi verigami se vozna površina vozišča ne sme poškodovati"},{"Text":"Z montiranimi verigami lahko na cestah izven naselja vozimo največ 30 km/h"},{"Text":"Snežne verige lahko uporabimo samo na kratkih odsekih zasneženih in poledelenih vozišč"}],"tr":[{"Text":"Zincir, yol devamlı karlı ya da buzlu olduğu müddetçe takılmalıdır"},{"Text":"Zincir, kendi kendine gevşemeyinceye kadar gerilmeye devam edilmelidir"},{"Text":"Zincir takıldığında, şehir dışında en fazla 30 km/h ile gidilebilir"},{"Text":"Zincirden dolayı yolun üzeri zarar görmemelidir"}]},"AntwortRichtig":[true,true,false,true]}