{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":1756,"FrageText":{"de":"Sie haben an Ihrem Fahrzeug Schneeketten montiert. Was müssen Sie beachten?","en":"You have put snow chains on your vehicle. What must you watch out for?","hr":"Na svoje vozilo ste stavili lance za snijeg?Na što morate obratiti pozornost?","sl":"Na vozilu imate montirane verige. Na kaj morate biti pozorni?","tr":"Aracınıza zincir taktınız. Neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Nach kurzer Fahrstrecke ist die Spannung der Ketten zu überprüfen"},{"Text":"Wenn ich die Ketten nicht richtig spanne, kann es zu gefährlichen Fahrzeug- und Kettenschäden kommen"},{"Text":"Am Ende der Schneekettenpflicht darf ich mit Schneeketten nur auf einer durchgehenden Schneefahrbahn weiterfahren"},{"Text":"Mit Schneeketten darf ich nur vom 15. November bis zum ersten Sonntag nach Ostern fahren"}],"en":[{"Text":"After driving a short distance, the tension of the chain is to be checked"},{"Text":"If I do not tighten the chain properly, it could lead to dangerous vehicle and chain damage"},{"Text":"At the end of the mandatory snow chain area, I am only permitted to continue driving with chains on a thoroughly snow-covered road"},{"Text":"I am only permitted to drive with snow chains from November 15 to the first Sunday following Easter"}],"hr":[{"Text":"Nakon kratke dionice vožnje treba prekontrolirati napetost lanaca"},{"Text":"Ako lance ne zategnem ispravno, može doći do opasnih oštećenja vozila i lanaca"},{"Text":"Po prestanku obveze uporabe lanaca za snijeg, s lancima za snijeg smijem voziti samo ako je kolnik cijelom dužinom prekriven snijegom"},{"Text":"Sa lancima za snijeg smijem voziti samo od 15 studenog do prve nedjelje iza uskrsa"}],"sl":[{"Text":"Po kratki vožnji moram preveriti napetost verig"},{"Text":"Kadar verige niso dovolj napete, lahko pride do nevarnih poškodb vozila ali verig"},{"Text":"Po preklicu obvezne uporabe verig, lahko vozim dalje samo v primeru neprekinjene zasneženosti vozišča"},{"Text":"Z verigami lahko vozim samo od 15.novembra do prve nedelje po veliki noči"}],"tr":[{"Text":"Kısa bir süre gittikten sonra, zincir gerginliğini kontrol etmem gerekir"},{"Text":"Zinciri doğru bir şekilde germezsem, araçta ve zincirde tehlikeli hasarlar meydana gelebilir"},{"Text":"Zincir takma mecburiyetinin sonunda, ancak yol devamlı olarak karla kaplı olduğu müddetçe zincirle devam edebilirim"},{"Text":"Zinciri, ancak 15 Kasım'dan paskalyadan sonraki ilk pazara kadar takabilirim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1757}