{"THEMAID":52,"SCHWIERIGID":1,"FRAGEID":1764,"BildName":"11100Z.jpg","FrageText":{"de":"Was bedeutet es, wenn diese Kontrolllampe während der Fahrt aufleuchtet?","en":"How will you proceed when this system warning lamp comes on during the drive?","hr":"Što znači kada se za vrijeme vožnje upali ova kontrolna sijalica?","sl":"Kaj pomeni ko se med vožnjo prižge ta-le kontrolna luč?","tr":"Kontrol lambası yolda giderken yanarsa, bu ne anlama gelir?"},"AntwortText":{"de":[{"Text":"Die Kontrolllampe zeigt an, dass der Strom nur mehr aus der Batterie kommt"},{"Text":"Die Kontrolllampe zeigt eine schwache oder defekte Batterie an"},{"Text":"Die Kontrolllampe zeigt eine Überladung des Fahrzeuges an"},{"Text":"Die Kontrolllampe zeigt an, dass der Batterieflüssigkeitsstand zu nieder ist"}],"en":[{"Text":"The warning light indicates that the electricity is now only coming from the battery"},{"Text":"The warning light indicates that the battery is weak or defective"},{"Text":"The warning light indicates that the vehicle is overloaded"},{"Text":"The warning light indicates that the battery fluid level is too low"}],"hr":[{"Text":"Kontrolna žarulja pokazuje da struja ubuduće dolazi samo iz baterije"},{"Text":"Kontrolna žarulja pokazuje da je baterija slaba ili neispravna"},{"Text":"Kontrolna žarulja pokazuje preopterećenost vozila tovarom"},{"Text":"Kontrolna žarulja pokazuje da je razina tekućine u bateriji preniska"}],"sl":[{"Text":"Kontrolna lučka kaže, da prihaja električna energija samo iz akumulatorja"},{"Text":"Kontrolna lučka kaže, da je akumulator izpraznjen ali v okvari"},{"Text":"Kontrolna lučka kaže, prepolnjenje akumulatorja vozila"},{"Text":"Kontrolna lučka kaže, da je nivo tekočine v akumulatorju prenizek"}],"tr":[{"Text":"Lamba elektriğin sadece aküden alındığını gösterir"},{"Text":"Lamba zayıf ya da bozuk aküyü gösterir"},{"Text":"Lamba aracın aşırı yüklendiğini gösterir"},{"Text":"Lamba akü suyunun çok düşük seviyede olduğunu gösterir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1765}