{"THEMAID":52,"SCHWIERIGID":1,"FRAGEID":1765,"BildName":"11100Z.jpg","FrageText":{"de":"Wie verhalten Sie sich, wenn die Ladekontrolllampe während der Fahrt aufleuchtet?","en":"How do you conduct yourself when the charging system warning light comes on during the drive?","hr":"Kako postupate ako za vrijema vožnje zasvijetli kontrolna žarulja za punjenje baterije?","sl":"Kaj storite, kadar kontrolna lučka za polnjenje akumulatorja zasveti?","tr":"Giderken dinamo kontrol lambası yanarsa, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte an und überprüfe den Keilriemen, der die Lichtmaschine antreibt"},{"Text":"Ich fahre unter besonderer Beachtung des Fernthermometers (Kühlung) bis zur nächsten Werkstätte oder Tankstelle weiter"},{"Text":"Ich kann bis zum nächsten Servicetermin weiterfahren"},{"Text":"Ich halte an und überprüfe den Ölstand des Motors"}],"en":[{"Text":"I come to a stop and check the fan-belt that drives the alternator"},{"Text":"I continue driving until the next garage or gas station while paying close attention to the engine thermometer (cooling system)"},{"Text":"I can continue driving until the next service appointment"},{"Text":"I come to a stop and check the engine oil level"}],"hr":[{"Text":"Zaustavim se i provjerim klinasti remen koji pogoni generator struje"},{"Text":"Nastavljam voziti do slijedeće radionice ili benzinske crpke uz osobito posvećivanje pozornosti termometru (hlađenje)"},{"Text":"Smijem nastaviti voziti do slijedećeg termina za servisiranje"},{"Text":"Zaustavim se i provjerim razinu ulja motora"}],"sl":[{"Text":"Ustavim in preizkusim napetost klinastih jermenov, ki poganjajo alternator"},{"Text":"S posebno pozornostjo na temperaturo motorja (daljinski termometer), vozim do naslednje servisne delavnice ali servisne črpalke"},{"Text":"Lahko vozim do naslednjega servisa"},{"Text":"Ustavim in preverim nivo olja v motorju"}],"tr":[{"Text":"Dururum ve dinamoyu çalıştıran V- kayışını kontrol ederim"},{"Text":"Bir sonraki tamirhane veya benzinciye kadar ısı göstergesine dikkat ederek giderim"},{"Text":"Bir sonraki servis terminine kadar devam edebilirim"},{"Text":"Durur, motor yağ seviyesini kontrol ederim"}]},"AntwortRichtig":[true,true,false,false]}