{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1767,"FrageText":{"de":"Auf einer Kreuzung stirbt der Motor ab und springt nicht mehr an. Warum ist es wichtig, dieses Fahrzeug so schnell als möglich aus dem Gefahrenbereich zu bringen?","en":"Your engine dies at an intersection and does not come on anymore. Why is it important to take the vehicle out of the danger zone as quickly as possible?","hr":"Na raskrižju se ugasi motor i više neće upaliti. Zašto je važno da vozilo iz područja opasnosti uklonite što je moguće brže?","sl":"Na križišču Vam ugasne motor in se ne da več pognati. Zakaj je pomembno, da to vozilo čimprej umaknemo iz nevarnega področja?","tr":"Bir kavşağın tam üzerinde motor duruyor ve bir daha çalışmıyor. Aracınızı bu tehlikeli bölgeden mümkün olduğunca çabuk uzaklaştırmak niçin önemlidir?"},"AntwortText":{"de":[{"Text":"Ein in der Kreuzung stehendes Fahrzeug stellt für andere Verkehrsteilnehmer eine große Gefahr dar"},{"Text":"Damit der Verkehrsfluß erhalten und ein Stau vermieden wird"},{"Text":"Es könnte ein Einsatzfahrzeug behindert werden"},{"Text":"Weil eine Ampelanlage nicht mehr umschaltet"}],"en":[{"Text":"A vehicle that is standing in the intersection poses a great danger for other road-users"},{"Text":"To maintain the flow of traffic and to avoid a traffic jam"},{"Text":"An emergency vehicle could become hindered"},{"Text":"Because the traffic light will not switch anymore"}],"hr":[{"Text":"Vozilo koje stoji u raskrižju predstavlja veliku opasnost za druge sudionike u prometu"},{"Text":"Da se održi tok prometa i izbjegne zastoj"},{"Text":"Interventno vozilo bi moglo biti zapriječeno"},{"Text":"Jer semafor više ne uključuje druga svjetla"}],"sl":[{"Text":"V križišču ustavljeno vozilo pomeni za ostale udeležence v prometu veliko nevarnost"},{"Text":"Zato, da ohranimo prometni pretok in se umaknemo zastojem"},{"Text":"Ovirano je lahko vozilo na nujni vožnji"},{"Text":"Ker semaforna naprava ne deluje več"}],"tr":[{"Text":"Kavşak üzerinde duran bir araç diğerleri için büyük bir tehlike oluşturur"},{"Text":"Böylelikle trafik akışı devam eder ve kuyruk oluşmaz"},{"Text":"Hazır kuvvet araçları engellenebilir"},{"Text":"Bir trafik lambasının ışığı artık değişmediği için"}]},"AntwortRichtig":[true,true,true,false]}