{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1770,"FrageText":{"de":"Sie wollen in Ihrem PKW eine schwere Ladung transportieren. Was müssen Sie vor Fahrtbeginn beachten?","en":"You want to transport a heavy load with your automobile. What must you pay attention to before driving off?","hr":"U svom osobnom automobilu hoćete prevoziti težak tovar. Na što morate obratiti pozornost prije početka vožnje?","sl":"Z osebnim vozilom želite prevažati težek tovor. Na kaj morate biti pred vožnjo pozorni?","tr":"Otomobilinizle ağır bir yük taşımak istiyorsunuz. Yola çıkmadan önce, neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Das höchste zulässige Gesamtgewicht des Fahrzeuges darf nicht überschritten werden"},{"Text":"Ich muss die Last auch im Fahrzeuginneren so sichern, dass sie nicht verrutschen kann"},{"Text":"Schwere Lasten werden über der Hinterachse geladen, damit das Fahrzeug stabil fährt"},{"Text":"Ich darf in meinen PKW 3.500 kg einladen, wenn ich Platz dafür finde"}],"en":[{"Text":"The vehicle's maximum permitted laden weight may not be exceeded"},{"Text":"I must secure the load within the vehicle such that it does not slide around"},{"Text":"Heavy loads are placed over the rear axle so that the vehicle is more stable when driven"},{"Text":"I am permitted to load 3500 kg in my automobile as long as I find room for it"}],"hr":[{"Text":"Ne smije se prekoračiti najveća dopuštena ukupna masa vozila"},{"Text":"I u unutrašnjosti vozila moram teret tako osigurati da se ne može pomicati"},{"Text":"Teške terete tovarim iznad zadnje osovine da vozilo stabilno vozi"},{"Text":"U svoj osobni automobil smijem utovariti 3500 kg ako za to nađem mjesta"}],"sl":[{"Text":"Največja dovoljena skupna masa vozila ne sme biti presežena"},{"Text":"V notranjosti vozila, moram zavarovati tovor tako, da ne bo zdrsnil"},{"Text":"Težki tovori morajo biti nad zadnjo osjo zato, da je vozilo bolj stabilno"},{"Text":"V moje osebno vozilo lahko naložim 3500 kg, če le najdem prostor"}],"tr":[{"Text":"Aracın müsaadeli en yüksek toplam ağırlığı geçilemez"},{"Text":"Yük araç içinde olsa bile, kaymayacak şekilde emniyet altına almalıyım"},{"Text":"Ağır yük, araç dengeli gitsin diye, arka dingil üzerine yerleştirilmelidir"},{"Text":"Otomobilimde yer bulursam, 3 500 kg yük koyabilirim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1771}