{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1771,"FrageText":{"de":"Wenn Sie eine schwere Ladung in Ihrem Fahrzeug transportieren, wie verhalten Sie sich während der Fahrt?","en":"How do you conduct yourself during the drive when you are transporting a heavy load in your vehicle?","hr":"Kako postupate za vrijeme vožnje ako svojim vozilom prevozite težak tovar?","sl":"Kako boste ravnali med vožnjo, če v vozilu prevažate težek tovor?","tr":"Aracınızla ağır bir yük taşırken, yolculuk sırasında nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Beim Überholen muss ich beachten, dass mein Überholweg länger ist"},{"Text":"Ich muss Kurven langsamer durchfahren, weil ich durch die Beladung leichter ins Schleudern komme"},{"Text":"Ich muss die Einstellung des Abblendlichtes an die Beladung anpassen"},{"Text":"Beim Bergabfahren hat die Beladung auf die Gangwahl keinen Einfluss"}],"en":[{"Text":"I must take care while overtaking because my distance needed to overtake is longer"},{"Text":"I must drive slower through the curves because I, due to the load, more easily can go into a skid"},{"Text":"I must adjust the low beam headlight in accordance with the load"},{"Text":"The load does not influence what gear I choose when driving downhill"}],"hr":[{"Text":"Prilikom pretjecanja moram na to obratiti pozornost da je moj put pretjecanja duži"},{"Text":"Kroz zavoje moram voziti sporije jer se zbog tovara vozilo lakše zanese"},{"Text":"Kratko svjetlo moram prilagoditi u skladu s tovarom"},{"Text":"Prilikom vožnje na nizbrdici teret nema nikavog utjecaja na izbor stupnja prijenosa"}],"sl":[{"Text":"Pri prehitevanju moram biti pozoren, ker je moja pot prehitevanja daljša"},{"Text":"Pri vožnji skozi ovinke moram voziti počasneje, ker vozilo zaradi obtežitve hitreje zdrsne"},{"Text":"Nastavitev zasenčenih luči moram prilagoditi obtežitvi"},{"Text":"Pri vožnji po hribu navzdol nima tovor nobenega vpliva na izbiro prestave"}],"tr":[{"Text":"Sollarken, sollama yolumun daha uzun olmasına dikkat ederim"},{"Text":"Virajları daha yavaş alırım, çünkü yüklüyken savrulmak daha kolaydır"},{"Text":"Kısa farları yüke göre ayarlamam gerekir"},{"Text":"Yokuş aşağı inerken, yükün vites seçimine etkisi yoktur"}]},"AntwortRichtig":[true,true,true,false]}