{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1772,"FrageText":{"de":"Sie wollen eine schwere Ladung in Ihrem Kombi oder Klein-LKW transportieren. Was müssen Sie beim Beladen beachten?","en":"You want to transport a heavy load in your station wagon or small truck. What must you watch out for when loading?","hr":"Teški tovar želite prevoziti u svom kombi-vozilu ili malom (mini) teretnom motornom vozilu. Na što morate obratiti pozornost prilikom utovara?","sl":"S kombijem ali z malim tovornim motornim vozilom želite prevažati težek tovor. Na kaj morate biti pri natovarjanju pozorni?","tr":"Kombi aracınızla veya küçük bir yük aracıyla ağır bir yük taşımak istiyorsunuz. Yüklerken, neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Die höchste zulässige Gesamtmasse des Fahrzeuges darf nicht überschritten werden"},{"Text":"Die zulässigen Achslasten dürfen nicht überschritten werden"},{"Text":"Ich muss die Ladung auf der Ladefläche so sichern, dass sie nicht verrutschen kann"},{"Text":"Schwere Lasten kommen immer auf einen Dachträger"}],"en":[{"Text":"The maximum permitted total (laden) weight of the vehicle should not be exceeded"},{"Text":"The permitted axle load may not be exceeded"},{"Text":"I must secure the load on the loading area in such a way that it can not slide around"},{"Text":"Heavy loads are always placed on a roof rack"}],"hr":[{"Text":"Ne smije se prekoračiti najveća dopuštena ukupna masa vozila"},{"Text":"Dopuštena osovinska opterećenja se ne smiju prekoračiti"},{"Text":"Teret na teretnoj površini moram tako osigurati da ne može klizati"},{"Text":"Teški tereti dolaze (smještaju se) uvijek na krovni nosač"}],"sl":[{"Text":"Najvišja dovoljena skupna masa vozila ne sme biti presežena"},{"Text":"Dovoljena osna obremenitev ne sme biti presežena"},{"Text":"Tovor moram na prostoru za tovor zavarovati, da ne zdrsi"},{"Text":"Težke tovore namestim na strešni nosilec"}],"tr":[{"Text":"Aracın müsaade edilen azami toplam ağırlığı aşılmamalıdır"},{"Text":"Müsaadeli dingil ağırlığı geçilemez"},{"Text":"Yükü kaymayacak şekilde emniyet altına almalıyım"},{"Text":"Ağır yükler her zaman üst bagaja yüklenir"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1773}