{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1773,"FrageText":{"de":"Wie müssen Sie eine schwere Ladung in Ihrem Kombi oder Klein-LKW sichern?","en":"How must you secure a heavy load in your station wagon or small truck?","hr":"Kako morate osigurati težak teret u svome kombi-vozilu ili malom teretnom motornom vozilu?","sl":"Kako morate težek tovor v Vašem kombiju ali majhnem tovornem motornem vozilu, zavarovati?","tr":"Kombi veya küçük yük aracınızdaki ağır yükü nasıl emniyet altına almalısınız?"},"AntwortText":{"de":[{"Text":"Ich sichere die Ladung so, dass die transportierten Gegenstände weder seitlich, noch nach vorne oder nach hinten verrutschen können"},{"Text":"Ich befestige die Gegenstände auf der Ladefläche zusätzlich mit Zurrgurten"},{"Text":"Gar nicht, da schwere Gegenstände ohnedies fest am Boden liegen"},{"Text":"Wenn sich eine Person auf der Ladefläche befindet, kann diese die Ladung festhalten"}],"en":[{"Text":"I secure the load in such a way that the transported objects can not slide to the side, the front, or the back"},{"Text":"I would also fasten the objects to the loading area using lashing straps"},{"Text":"I do not since heavy objects lie on the ground without moving anyway"},{"Text":"When a person is in the loading area, she/he can hold tightly onto the load"}],"hr":[{"Text":"Teret osiguravam tako da se predmeti koji se prevoze ne mogu pomicati niti na stranu, niti naprijed, niti natrag"},{"Text":"Na prostoru za smještaj tereta predmete dodatno utvrdim uz pomoć remenova za pritezanje"},{"Text":"Uopće nikako, budući da i bez toga teški predmeti stabilno leže na podlozi"},{"Text":"Ako se na prostoru za smještaj tereta nalazi osoba, ona može pridržati teret"}],"sl":[{"Text":"Tovor zavarujem tako, da predmeti, kateri se prevažajo ne zdrsnejo na stran, naprej ali nazaj"},{"Text":"Predmete dodatno pritrdim na prostor za tovor z napenjalnimi pasovi"},{"Text":"Ni mi ga potrebno zavarovati, saj težki predmeti trdno ležijo na tleh"},{"Text":"Če imamo osebo v prostoru za tovor, lahko ta drži tovor"}],"tr":[{"Text":"Eşyaları yana, öne ve arkaya kaymayacak şekilde emniyet altına alırım"},{"Text":"Eşyaları, yükleme alanında ek olarak bağlama kayışları ile bağlarım"},{"Text":"Gerek yok, ağır yükler zaten kımıldamazlar"},{"Text":"Yük yanında bir kişi varsa, bu kişi yükü sıkıca tutabilir"}]},"AntwortRichtig":[true,true,false,false]}