{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1774,"FrageText":{"de":"Was müssen Sie berücksichtigen, wenn Sie einen Dachgepäcksträger beladen?","en":"What must you take into consideration when loading a roof rack?","hr":"Na što morate obratiti pozornost ako tovar stavljate na krovni nosač?","sl":"Na kaj morate biti pozorni, če natovarjate na strešni prtljažnik?","tr":"Üst bagajı yüklerken, neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Die höchste zulässige Dachlast nach Betriebsanleitung darf nicht überschritten werden"},{"Text":"Die Beladung darf nie breiter sein als das Fahrzeug"},{"Text":"Die Beladung darf nicht mehr als 30 cm breiter sein als das Fahrzeug samt Rückblickspiegel"},{"Text":"Schwere Gegenstände liegen auf dem Dachträger auf, ich muss sie nur gegen seitliches Verrutschen sichern"}],"en":[{"Text":"The maximum permitted roof load in accordance with the operator's manual may not be exceeded"},{"Text":"The load is never permitted to be wider than the vehicle"},{"Text":"The load is not permitted to be 30 cm wider than the vehicle together with the rear view mirror"},{"Text":"Heavy objects on the roof rack are lying down and therefore need only be secured for sideways sliding"}],"hr":[{"Text":"Ne smije se prekoračiti najveće dopušteno krovno opeterećenje prema Uputi za uporabu"},{"Text":"tovar nikad ne smije biti širi od vozila"},{"Text":"tovar ne smije biti više od 30 cm širi od vozila skupa s ogledalima"},{"Text":"Teški predmeti naliježu na krovni nosač, moram ih osigurati samo da se ne pomaknu (skližu) na stranu"}],"sl":[{"Text":"Največja dovoljena obemenitev strehe ne sme biti, po navodilih za vzdrževanje, presežena"},{"Text":"Tovor ne sme biti širši od vozila"},{"Text":"Tovor ne sme biti več kot 30 cm širši od vozila, skupaj z vzvratnimi ogledali"},{"Text":"Težke predmete, ki ležijo na strešnem prtljažniku, zavarujem samo proti stranskemu zdrsu"}],"tr":[{"Text":"Kullanma kılavuzuna göre müsaadeli en yüksek üst bagaj ağırlığı geçilemez"},{"Text":"Yük aracın genişliğinden daha fazla olamaz"},{"Text":"Yük, sağ ve sol aynaların hizasından dışarıya doğru 30 cm`den daha fazla taşamaz"},{"Text":"Ağır yükleri üstten bağlamam gerekmez, sadece yana kaymasınlar diye emniyet altına almam gerekir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1775}