{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1779,"FrageText":{"de":"Wie sollten Sie eine schwere Last auf dem Dachträger sichern?","en":"How should you secure a heavy load on the roof?","hr":"Kako se osigurava teret na nosačima na krovu?","sl":"Kako se zavaruje tovor na strešnih nosilcih?","tr":"Ağır bir yükü üst bagaja nasıl bağlarsınız?"},"AntwortText":{"de":[{"Text":"Mit mindestens zwei, bei Bedarf auch mehreren Gummispannern"},{"Text":"Schwere Gegenstände liegen auf dem Dachträger auf, ich muss sie daher nur gegen seitliches Verrutschen sichern"},{"Text":"Ich verwende Zurrgurte, auf deren Etikett ich die Belastbarkeit ablesen kann"},{"Text":"Mit Zurrgurten verhindere ich das Verrutschen der Last nach vorne, nach hinten oder zur Seite"}],"en":[{"Text":"With at least two, if necessary several elastic thongs"},{"Text":"Heavy objects on the roof rack are lying down and therefore need only be secured for sideways sliding"},{"Text":"I would use lashing straps with the load specified on the label"},{"Text":"I would use lashing straps to prevent the load from sliding to the front, back or sides"}],"hr":[{"Text":"S najmanje dva, a po potrebi i više gumenih remenova"},{"Text":"Teški predmeti naliježu na krovni nosač, zbog tog ih moram osigurati samo da ne skližu na stranu"},{"Text":"Koristim remenove s kopčama na kojima mogu pročitati nosivost tereta"},{"Text":"Suvozač može na kratkim dionicama kroz otvoren prozor pridržavati predmete na krovu"}],"sl":[{"Text":"Za privezovanje uporabite najmanj dva, po potrebi tudi več gumijastih napenjalnih pasov"},{"Text":"Težki predmeti ležijo na strešnem prtljažniku tako trdno, da jih moram zavarovati samo proti stranskim zdrsom"},{"Text":"Za privezovanje lahko uporabimo tudi pas za pritrjevanje, na njeni nalepki pa mora biti čitljiva obremenljivost"},{"Text":"S pasom za pritrjevanje preprečim zdrs tovora naprej, nazaj ali na stran"}],"tr":[{"Text":"En az iki adet olmak üzere gerektiğinde daha fazla lastik bağlama kayışı kullanırım"},{"Text":"Ağır yükleri üstten bağlamam gerekmez, sadece yana kaymasınlar diye emniyet altına almam gerekir"},{"Text":"Etiketinden kaldırabileceği yük derecesini okuyabileceğim bağlama kayoşları kullanırım"},{"Text":"Bağlama kayışları ile yükün öne, arkaya veya yanlara doğru kaymasını önlerim"}]},"AntwortRichtig":[false,false,true,true]}