{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1782,"FrageText":{"de":"Was müssen Sie nach dem Anhängen eines Einachsanhängers kontrollieren?","en":"What must you check after having attached a single-axle trailer?","hr":"Što morate kontrolirati nakon priključivanja jednoosovinske prikolice?","sl":"Kaj morate pri priključitvi enoosnega priklopnika preveriti?","tr":"Tek dingilli bir römorku bağladıktan sonra, neyi kontrol etmelisiniz?"},"AntwortText":{"de":[{"Text":"Ob die Kupplung richtig geschlossen ist, Sicherungsketten oder Reißleinen richtig befestigt sind"},{"Text":"Ob Beleuchtung, Blinker und Bremslicht funktionieren"},{"Text":"Die hinteren Anhängerstützen und das Bugrad sind in die oberste Stellung zu ziehen"},{"Text":"Ob das Bugrad leicht auf den Boden abgestellt ist, damit der Anhänger stabil nachläuft"}],"en":[{"Text":"If the coupling has been properly locked and if the safety chain or rip cord has been properly fastened"},{"Text":"If the lights, indicator light, and brake light functions"},{"Text":"The rear trailer supports and the front trailer-wheel are pulled into the highest position"},{"Text":"That the front trailer-wheel is lightly resting on the ground so that the trailer solidly follows behind"}],"hr":[{"Text":"Je li spojka ispravno zatvorena i jesu li sigurnosni lanci ili užad za slučaj otkidanja dobro pričvršćeni"},{"Text":"Funkcioniraju li rasvjeta, pokazivači smjera i kočno svjetlo"},{"Text":"Zadnje potpore prikolice i prednji kotač za oslanjanje treba povući u krajni gornji položaj"},{"Text":"Naliježe li prednji kotač za oslanjanje lagano na tlo da prikolica stabilno slijedi (vozilo)"}],"sl":[{"Text":"Če je sklopka pravilno zaskočila, in če je pravilno nameščena varnostna veriga ali vrvica za aktiviranje zavore"},{"Text":"Če razsvetljava, smerniki in zavorne luči delujejo"},{"Text":"Če so podpore na zadnji strani priklopnika in vodilno kolo v najvišjem položaju"},{"Text":"Če vodilno kolo rahlo pritiska na podlago, da bi bil priklopnik stabilnejši"}],"tr":[{"Text":"Bağlantının tam olarak yapılıp yapılmadığını, emniyet zincirinin veya ipinin sıkılığını"},{"Text":"Işıkların, sinyalin ve fren lambasının çalışıp çalışmadığını"},{"Text":"Römorkun arka ayakları ve çatal destek tekerleğinin en yukarı çekilip çekilmediğini"},{"Text":"Römork stabil olsun diye, çatal destek tekerleğinin hafifçe yere değip değmediğini"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1783}