{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1783,"FrageText":{"de":"Welchen Einfluss hat die Verteilung der Beladung eines Anhängers auf das Fahrverhalten?","en":"What influence does a trailer's distribution of weight have on road performance?","hr":"Koji utjecaj ima raspored tovara na prikolici na ponašanje u vožnji?","sl":"Kakšen vpliv ima razdelitev tovora na priklopniku, na vozne lastnosti priklopnika?","tr":"Yükün römork içinde  dağıtılması, aracın gidişini ve sürüşünü nasıl etkiler?"},"AntwortText":{"de":[{"Text":"Wenn schwere Lasten nicht über der Achse liegen, kann der Anhänger eher zu pendeln beginnen"},{"Text":"Wenn die Deichsellast zu klein ist, kann der Anhänger eher zu pendeln beginnen"},{"Text":"Keinen, es ist nur zu beachten, dass das höchste zulässige Gesamtgewicht des Anhängers nicht überschritten wird"},{"Text":"Wenn die Deichsellast zu klein ist, öffnet sich die Anhängekupplung"}],"en":[{"Text":"The trailer can more easily begin to swing back and forth when heavy loads do not lie over the axle"},{"Text":"The trailer can more easily begin to swing back and forth when the shaft load is too small"},{"Text":"None. You must only ensure that the trailer's maximum permitted laden weight is not exceeded"},{"Text":"The trailer coupling opens when the shaft load is too small"}],"hr":[{"Text":"Ako teški tovari ne leže iznad osovine, prikolica može prije početi gubiti bočnu stabilnost"},{"Text":"Ako je opterećenje ruda premaleno, prikolica može prije početi gubiti bočnu stabilnost"},{"Text":"Nikakav, samo treba obratiti pozornost na to da se ne prekorači najveća dopuštena ukupna masa prikolice"},{"Text":"Ako je opterećenje ruda premaleno, otvara se spojka prikolice"}],"sl":[{"Text":"Če težek tovor ne leži nad osjo, lahko priklopnik začne nihati"},{"Text":"Kadar je obremenitev oj premajhna, lahko priklopnik začne prej nihati"},{"Text":"Nobenega, moramo biti samo pozorni, da ne presežemo največje dovoljene skupne mase priklopnika"},{"Text":"Če je obremenitev oj premajhna, se odpre sklopka priklopnika"}],"tr":[{"Text":"Ağır yük dingil üzerinde değilse, römork sallanmaya başlayabilir"},{"Text":"Çatal baskı ağırlığı çok az ise, römork sallanmaya başlayabilir"},{"Text":"Etkilemez, sadece römorkun müsaadeli en yüksek toplam ağırlığının geçilmemesine dikkat ederim"},{"Text":"Çatal baskı ağırlığı çok az ise, römork bağlantı sistemi açılır"}]},"AntwortRichtig":[true,true,false,false]}