{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1789,"FrageText":{"de":"Wie beladen Sie einen Einachsanhänger?","en":"How do you load a single-axle trailer?","hr":"Kako vršite utovar kod jednoosovinske prikolice?","sl":"Kako naložite enoosni priklopnik?","tr":"Tek dingilli bir römorku nasıl yüklersiniz?"},"AntwortText":{"de":[{"Text":"Die Deichsellast darf nicht höher sein als die höchste am Zugfahrzeug genehmigte Stützlast"},{"Text":"Schwere Gegenstände sollten möglichst über der Achse des Anhängers geladen werden"},{"Text":"Schwere Gegenstände sollten möglichst weit hinten geladen werden"},{"Text":"Die Deichsellast soll möglichst gering sein, um das Zugfahrzeug zu entlasten"}],"en":[{"Text":"The drawbar load is not permitted to be higher than the highest shaft load admitted for the towing vehicle"},{"Text":"Heavy objects should be loaded as much as possible over the trailer's axle"},{"Text":"Heavy objects should be loaded as far as possible to the rear"},{"Text":"The drawbar load is supposed to be as small as possible in order to relieve towing vehicle"}],"hr":[{"Text":"Opterečenje ruda ne smije biti veće od najvećeg dopuštenog nalijegajućeg tereta vučnog vozila"},{"Text":"Teški predmeti se trebaju tovariti što je moguće više iznad osovine prikolice"},{"Text":"Teški predmeti se trebaju natovariti što je moguće dalje natrag"},{"Text":"Opterečenje ruda mora biti što manje da se rastereti vučno vozilo"}],"sl":[{"Text":"Breme na oje ne sme biti vecje kot je dovoljena obremenitev prikljucka"},{"Text":"Težki predmeti morajo biti naloženi na osi priklopnika"},{"Text":"Težki predmeti morajo biti naloženi na zadnji strani priklopnika"},{"Text":"Breme na oje mora biti čim manjše, da se vlečno vozilo razbremeni"}],"tr":[{"Text":"Çatal baskı ağırlığı çekici araçtaki müsaadeli en yüksek çatal tartı ağırlığından fazla olamaz"},{"Text":"Ağır eşyalar mümkün olduğu kadar römorkun dingilinin üzerine gelecek şekilde yerleştirilmelidir"},{"Text":"Ağır eşyalar mümkün olduğu kadar arka tarafa yüklenmelidir"},{"Text":"Çekici aracın yükünü hafifletmek için çatal baskı ağırlığı mümkün olduğu kadar az olmalıdır"}]},"AntwortRichtig":[true,true,false,false]}