{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1790,"FrageText":{"de":"Sie fahren mit Ihrem PKW eine längere Strecke bergab. Sie ziehen einen Wohnwagen mit einer Auflaufbremse. Welche Gefahren können entstehen und wie verhalten Sie sich?","en":"You are driving on a long downhill stretch with your automobile. You are pulling a camper with a trailer brake. What dangers could arise and how would you conduct yourself?","hr":"Svojim osobnim automobilom vozite dužu dionicu po nizbrdici. Vučete kamp-prikolicu s naltenom kočnicom. Koje opasnosti se mogu pojaviti i kako postupate?","sl":"Z osebnim vozilom in priklopljenim stanovanjskim priklopnikom, ki ima naletno zavoro, vozite po daljšem hribu navzdol. Kakšne nevarnosti lahko nastopijo in kako ravnate?","tr":"Otomobilinizle uzun bir yokuşu iniyorsunuz. Çubuklu freni olan bir karavan çekiyorsunuz. Hangi tehlikeler olabilir ve nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Wenn der Anhänger dauernd bremst, kann die Bremse überhitzen und ausfallen"},{"Text":"Wenn ich ein Überhitzen der Anhängerbremse befürchte, werde ich eine Pause einlegen"},{"Text":"Der Anhänger bremst den PKW, ich muss öfters Gas geben"},{"Text":"Der Motor könnte überhitzen"}],"en":[{"Text":"Constant braking by the trailer can lead to overheating and failure of the brakes"},{"Text":"I will make a rest stop if I fear that the trailer brakes are overheating"},{"Text":"I must give gas more often because the trailer tends to brake the automobile"},{"Text":"The engine could overheat"}],"hr":[{"Text":"Ako prikolica stalno koči, kočnica se može pregrijati i prestati funkcionirati"},{"Text":"Ako se bojim da će se kočnica prikolice pregrijati, napravit ću stanku"},{"Text":"Prikolica koči osobni automobil, češće moram dati gas"},{"Text":"Motor bi se mogao pregrijati"}],"sl":[{"Text":"Če priklopnik dalj časa zavira, se lahko zavore pregrejejo in izpadejo"},{"Text":"Če predvidevam pregrevanje zavor na priklopniku, se moram ustaviti in zavore ohladiti"},{"Text":"Priklopnik zavira osebno vozilo, zato moram večkrat dodati plin"},{"Text":"Motor se lahko pregreje"}],"tr":[{"Text":"Römork devamlı fren yaparsa, frenler aşırı ısınabilir ve devre dışı kalabilirler"},{"Text":"Römorkun frenlerinin aşırı ısınmasından endişe edersem, mola veririm"},{"Text":"Römork otomobili frenler, sık sık gaz vermem gerekir"},{"Text":"Motor hararet yapabilir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1791}