{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1792,"FrageText":{"de":"Was müssen Sie beim Abschleppen beachten?","en":"What must you watch out for when towing?","hr":"Na što morate obratiti pozornost prilikom odvlačenja neispravnog vozila?","sl":"Na kaj morate pri vleki pokvarjenega vozila paziti?","tr":"Araç çekerken, neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Auf der Autobahn darf ich nur bis zur nächsten Ausfahrt abschleppen"},{"Text":"Ich muss darauf achten, dass ich je nach Schaden die richtige Abschleppmethode wähle (Seil, Stange, Achse)"},{"Text":"Ich muss mich mit dem Lenker des anderen Fahrzeuges über die geplante Fahrtstrecke absprechen"},{"Text":"Auf der Autobahn darf ich nur am Pannenstreifen abschleppen"}],"en":[{"Text":"On an expressway, I am only permitted to tow up until the next exit"},{"Text":"I must ensure that I choose, according to the damage, the appropriate towing method (rope, bar, axle)"},{"Text":"I must discuss the planned route with the driver of the other vehicle"},{"Text":"On the expressway, I am only permitted to tow in the emergency lane"}],"hr":[{"Text":"Neispravno vozilo smijem autocestom odvući samo do slijedećeg izlaza"},{"Text":"Moram na to obratiti pozornost da, već prema kvaru, odaberem propisan način vuče (uže, motka, osovina za odvlačenje)"},{"Text":"Moram se s vozačem drugog vozila dogovoriti o planiranoj dionici vožnje"},{"Text":"Autocestom smijem vući samo prometnom trakom za zaustavljanje vozila u nuždi"}],"sl":[{"Text":"Na avtocesti smem vleči pokvarjeno vozilo samo do prvega izvoza"},{"Text":"Moram biti pozoren na to, da glede na poškobo vozila, izberem pravilno metodo vleke (vrv,drog,os)"},{"Text":"Z voznikom v drugem vozilu se moram dogovoriti o predvideni vozni poti"},{"Text":"Na avtocesti smem vleči pokvarjeno vozilo samo po odstavnem pasu"}],"tr":[{"Text":"Otobanda ancak bir sonraki çıkışa kadar çekebilirim"},{"Text":"Arızaya göre, doğru çekme metodunu kullanmalıyım (halat, çeki demiri, aks)"},{"Text":"Diğer aracın sürücüsü ile planlanan yol güzergahında anlaşmam gerekir"},{"Text":"Otobanda yalnız arıza şeridinde çekebilirim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1793}