{"THEMAID":51,"SCHWIERIGID":3,"FRAGEID":1793,"FrageText":{"de":"Mit welchen Gefahren müssen Sie rechnen, wenn Sie abgeschleppt werden?","en":"What danger must you take into account when you are being towed?","hr":"S kojim opasnostima morate računati kad drugo vozilo vuče Vaše vozilo?","sl":"Na katere nevarnosti morate računati, če Vas bodo vlekli?","tr":"Aracınız çekilirken, hangi tehlikeleri hesaplamalısınız?"},"AntwortText":{"de":[{"Text":"Beim Abschleppen mit abgestelltem Motor muss bei Fahrzeugen mit Servolenkung mit größeren Lenkkräften gerechnet werden"},{"Text":"Beim Abschleppen mit abgestelltem Motor fehlt die Bremshilfe bei der Servobremse"},{"Text":"Ich muss bei ruckartigen Fahrmanövern mit einem Riss des Abschleppseiles rechnen"},{"Text":"Wenn ich über eine längere Strecke abgeschleppt werde, könnte die Lenkung ausfallen"}],"en":[{"Text":"One must count on using more force to steer when towing a vehicle with power steering with the engine turned off"},{"Text":"When towing a vehicle with the engine turned off, the power brake no longer assists in braking"},{"Text":"I must count on ripping the towing rope if jerky driving manoeuvres are performed"},{"Text":"My steering could fail if I am being towed over longer distances"}],"hr":[{"Text":"Prilikom odvlačenja s ugašenim motorom se kod vozila sa servo-upravljanjem mora računati s većim silama koje su potrebne za upravljanje"},{"Text":"Prilikom odvlačenja vozila s ugašenim motorom ne funkcionira servo-kočenje"},{"Text":"Kod naglih pokreta u vožnji moram računati s trganjem užeta"},{"Text":"Ako me dužom dionicom drugi vuče, mogao bi prestati funkcionirati upravljački mehanizam"}],"sl":[{"Text":"Pri vlečenju z ugasnjenim motorjem, moramo pri vozilih s servo volanom, močneje obračati volan"},{"Text":"Pri vlečenju z ugasnjenim motorjem, izpade pri vozilih s servo zavorami, zavorna pomoč"},{"Text":"Pri sunkovitih voznih manevrih se lahko pretrga vlečna vrv"},{"Text":"Če vlečemo pokvarjeno vozilo na daljših progah, se lahko volanski mehanizem pokvari"}],"tr":[{"Text":"Motor kapalıyken çekiliyorsam, servo direksiyonu olan araçlarda daha büyük bir direksiyon kuvveti hesaplanmalıdır"},{"Text":"Motor kapalıyken çekiliyorsam, servo frenlerde fren yardımı kalkar"},{"Text":"Ani manevralarda halat kopabilir"},{"Text":"Uzun süren bir mesafede çekilirken, direksiyon devre dışı kalabilir"}]},"AntwortRichtig":[true,true,true,false]}