{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1796,"FrageText":{"de":"Was werden Sie beachten, wenn Sie ein Kind mit dem Auto zum Kindergarten oder zur Schule bringen?","en":"What must you pay attention to when you are taking a child to a nursery school or school with your automobile?","hr":"Na što ćete obratiti pozornost kad automobilom vozite dijete u dječji vrtić ili školu?","sl":"Na kaj morate biti pozorni, ko otroka vozite v vrtec ali v šolo?","tr":"Otomobille bir çocuğu okula ya da çocuk yuvasına götürürken, neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Ich benutze, wenn vorhanden, den Parkplatz der Schule bzw. des Kindergartens"},{"Text":"Ich halte so an, dass das Kind nach dem Aussteigen die Fahrbahn nicht mehr überqueren muss"},{"Text":"Ich lasse das Kind auf der dem Gehsteig zugewandten Seite aussteigen"},{"Text":"Um Kinder ein- oder aussteigen zu lassen, darf auch in der zweiten Spur kurz gehalten werden"}],"en":[{"Text":"I use, when available, the school's or nursery school's parking lot"},{"Text":"I come to a wait in such a way that the child will no longer have to cross the road after getting off"},{"Text":"I allow the child out on the side facing the sidewalk"},{"Text":"It is also permitted to double park for a short period of time in order to allow children to get in or out"}],"hr":[{"Text":"Koristim parkiralište škole, odnosno dječjeg vrtića, ako postoji"},{"Text":"Zaustavim se tako da dijete nakon što iziđe iz vozila više ne mora prelaziti kolnik"},{"Text":"Pustim da dijete iz vozila iziđe na stranu koja je okrenuta nogostupu"},{"Text":"Da se djeca puste da uđu u vozilo ili iziđu iz njega, smijem kratko stati i u drugom tragu"}],"sl":[{"Text":"Če je na razpolago parkirni prostor pri vrtcu ali šoli, ga uporabim"},{"Text":"Vozilo ustavim tako, da po izstopu otroku ni potrebno prečkati ceste"},{"Text":"Otroku omogočim izstopanje iz vozila neposredno na pločnik"},{"Text":"Da lahko otrok vstopi ali izstopi iz vozila lahko na kratko ustavim, tudi na drugem voznem pasu"}],"tr":[{"Text":"Eğer varsa, okulun ya da çocuk yuvasının park yerini kullanırım"},{"Text":"Çocuk araçtan inince, karşıdan karşıya geçmesini gerektirmeyecek şekilde dururum"},{"Text":"Çocuğu kaldırımın olduğu taraftan indiririm"},{"Text":"Çocukları indirmek ya da bindirmek için yolun ikinci şeridinde kısa bir süre için durabilirim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1797}