{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1798,"FrageText":{"de":"Sie fahren in einem Fremdenverkehrsgebiet auf einer engen, kurvenreichen Straße und würden gerne die Aussicht genießen. Wie verhalten Sie sich?","en":"You are driving in an unfamiliar area on a narrow, winding street and want to enjoy the view. How do you conduct yourself?","hr":"Vozite turističkim područjem uskom cestom s mnogo zavoja te biste rado uživali u gledanju krajolika? Kako postupate?","sl":"Vozite v turističnem področju po ozki, vijugasti cesti. Zelo si želite opazovati okolico. Kako se boste ravnali?","tr":"Turistik bir bölgede dar ve çok virajlı bir yolda gidiyorsunuz ve manzarayı seyretmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte auf einem Parkplatz, um die Aussicht zu genießen"},{"Text":"Ich darf nicht so langsam fahren, dass ich den nachfolgenden Verkehr behindere"},{"Text":"Ich fahre so langsam, dass ich auch dann niemanden gefährde, wenn ich nicht auf die Straße schaue"},{"Text":"Ich darf kurz auf der Fahrbahn anhalten, um ein Foto zu machen"}],"en":[{"Text":"I stop at a parking spot so that I can enjoy the view"},{"Text":"I am not permitted to drive so slowly that I hinder the traffic behind me"},{"Text":"I drive so slow that I also then do not endanger anyone when I do not look on the road"},{"Text":"I am permitted to stop shortly on the road in order to take a photograph"}],"hr":[{"Text":"Zaustavim se na nekom parkiralištu da uživam u vidiku"},{"Text":"Ne smijem tako sporo voziti da ometam promet koji dolazi otraga"},{"Text":"Vozim tako polako da nikoga ne ugrožavam ni onda kada ne gledam cestu"},{"Text":"Na kolniku se smijem kratko zaustaviti da snimim fotografiju"}],"sl":[{"Text":"Ustavim na parkirnem prostoru in uživam v pogledu"},{"Text":"Ne smem voziti prepočasi, da ne bi oviral prometa za mamo"},{"Text":"Vozim tako počasi, da ne oviram nikogar, ko ne gledam na cesto"},{"Text":"Na vozišču se lahko za kratek čas ustavim, da fotografiram"}],"tr":[{"Text":"Manzarayı seyretmek için bir park yerinde dururum"},{"Text":"Arkadan gelen trafiği engellememek için, çok yavaş gidemem"},{"Text":"Yola bakmadan dahi, hiç kimseye zarar vermeyecek şekilde yavaş giderim"},{"Text":"Fotoğraf çekmek için yolda kısa bir süre durabilirim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1799}