{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1799,"FrageText":{"de":"Sie fahren mit einem vollbeladenen Fahrzeug sehr langsam. Wie verhalten Sie sich, wenn Sie bemerken, dass sich hinter Ihnen eine Kolonne bildet?","en":"You are driving very slowly with a fully loaded vehicle. How do you conduct yourself when you notice that a column of traffic is building behind you?","hr":"Potpuno natovarenim vozilom vozite vrlo sporo. Kako postupate kad primjetite da se iza Vas stvara kolona?","sl":"Z zelo naloženim vozilom vozite zelo počasi. Kaj storite, ko opazite, da se je za Vami pojavila kolona?","tr":"Çok yüklü bir araçla çok yavaş gidiyorsunuz. Arkanızda bir konvoy oluştuğunu farkederseniz, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde dort, wo es möglich ist, am rechten Fahrbahnrand halten und die Kolonne vorbeilassen"},{"Text":"Ich fahre ganz rechts und lasse an geeigneten Stellen überholen"},{"Text":"Ich muss eine andere Fahrtroute wählen"},{"Text":"Ich fahre ohne mich um die Kolonne zu kümmern weiter"}],"en":[{"Text":"I will come to a stop there, on the road's right edge, where it is possible to let the column of traffic drive past"},{"Text":"I drive over to the far right and allow myself to be overtaken at suitable spots"},{"Text":"I must choose another driving route"},{"Text":"I continue driving without bothering myself about the column of traffic"}],"hr":[{"Text":"Zaustavit ću se uz desni rub kolnika tamo gdje je to moguće te ću kolonu propustiti"},{"Text":"Vozim sasvim desno te dopuštam pretjecanje na prikladnim mjestima"},{"Text":"Moram odabrati drugi pravac vožnje"},{"Text":"Nastavljam voziti a da se ne brinem za kolonu"}],"sl":[{"Text":"Kjer je možno, bom ob desnem robu vozišča ustavil, da spustim kolono naprej"},{"Text":"Vozim skrajno desno tako, da me vozila za mano, lahko na primernem mestu prehitijo"},{"Text":"Izbrati moram drugo pot"},{"Text":"Vozim naprej, ne glede na kolono od zadaj"}],"tr":[{"Text":"Mümkün olan bir yerde yolun sağ kenarında dururum ve konvoyun geçmesini sağlarım"},{"Text":"En sağdan giderim ve uygun yerlerde sollama imkanı sağlarım"},{"Text":"Başka bir yol güzergahı ararım"},{"Text":"Konvoya kulak asmadan devam ederim"}]},"AntwortRichtig":[true,true,false,false]}