{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1800,"FrageText":{"de":"Sie haben Ihr Fahrzeug eingeparkt. Wie können Sie einen PKW vor dem Verlassen absichern?","en":"You have parked your vehicle. How can you secure an automobile before leaving it?","hr":"Parkirali ste svoje vozilo. Kako možete prije napuštanja (izlaska iz njega) osigurati svoj osobni automobil?","sl":"Parkirali ste vozilo, kako boste Vaše osebno vozilo zavarovali, preden ga zapustite?","tr":"Aracınızı park ettiniz. Terketmeden önce nasıl emniyet altına alabilirsiniz?"},"AntwortText":{"de":[{"Text":"Motor abstellen und 1. Gang oder Rückwärts-Gang einlegen und Feststellbremse anziehen"},{"Text":"Fahrzeug versperren, eventuell Alarmanlage einschalten"},{"Text":"Bei Dunkelheit muss ich das Fahrzeug beleuchten, wenn es nicht aus mindestens 50 m sichtbar ist"},{"Text":"Die Radio-Antenne muss eingezogen werden"}],"en":[{"Text":"Stop the engine and switch into low gear or put into reverse and pull the parking brake"},{"Text":"Lock the vehicle, switch on the alarm if available"},{"Text":"After dark the vehicle must have lights unless it is visible from at least 50 m away"},{"Text":"The radio antenna must be pushed in"}],"hr":[{"Text":"Motor ugasiti i ubaciti u 1. stupanj prijenosa ili stupanj prijenosa za vožnu unatrag te zategnuti ručnu kočnicu"},{"Text":"Vozilo zaključati, eventualno uključiti alarm"},{"Text":"Po mraku moram svoje vozilo osvijetliti ako se ne može vidjeti sa najmanje 50 m"},{"Text":"Radio-antena se mora uvući"}],"sl":[{"Text":"Motor ugasnem in pretaknem v 1. ali v vzvratno prestavo ter aktiviram ročno zavoro"},{"Text":"Vozilo zaklenem in če je možno, vklopim alarmno napravo"},{"Text":"V temi moramo vozilo osvetliti, če ni vidno iz razdalje 50 m"},{"Text":"Radijska antena mora biti spuščena"}],"tr":[{"Text":"Motoru kapatırım ve birinci veya geri vitese takar, el frenini çekerim"},{"Text":"Aracı kilitlerim, varsa, alarm sistemini çalıştırırım"},{"Text":"Karanlıkta 50 metreden görülemiyorsa, ışıklandırmam gerekir"},{"Text":"Radyo anteninin içeriye çekilmesi gerekir"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1801}