{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":1801,"FrageText":{"de":"Wie sichern Sie Ihren PKW mit einem schweren Anhänger beim Parken im Gefälle ab?","en":"How do you secure your passenger car pulling a heavy trailer when parking it on a slope?","hr":"Kako ćete osigurati vaš osobni automobil s teškom prikolicom prilikom parkiranja na nizbrdici?","sl":"Kako boste pri parkiranju na nagibu zavarovali vaše osebno vozilo s težkim priklopnikom?","tr":"Ağır yük Römorklu arabanızı bayır aşağı park ederken nasıl emniyetli hale getirisiniz?"},"AntwortText":{"de":[{"Text":"Ich lenke die Vorderräder zum Randstein"},{"Text":"Ich ziehe die Feststellbremse von Zugfahrzeug und Anhänger an und lege zumindest einen Unterlegkeil vor die Räder des Anhängers"},{"Text":"Beim Parken muss ich den Anhänger abkuppeln"},{"Text":"Ich darf mit einem Wohnwagengespann nur auf einem ebenen Grund parken"}],"en":[{"Text":"Steer the front wheels toward the curbstone"},{"Text":"I pull the parking brakes of both the passenger car and trailer and place a chock block in front of the trailerÆs wheels"},{"Text":"I have to uncouple the trailer hen parking"},{"Text":"A A vehicle-trailer combination may only be parked on level ground"}],"hr":[{"Text":"Prednje kotače usmjerim prema uzbrdici"},{"Text":"Povući ću sigurnosnu kočnicu vučnog vozila i prikolice i pred kotače prikolice postaviti barem jedan podmetni klin"},{"Text":"Prilikom parkiranja moram otkvačiti prikolicu"},{"Text":"Sa kamp-prikolicom se smiije parkirati samo na ravnoj podlozi"}],"sl":[{"Text":"Sprednja kolesa zavijem k robniku"},{"Text":"Povlekel bom varnostno zavoro vlečnega vozila in priklopnika ter pred kolesa priklopnika postavil podložno zagozdo"},{"Text":"Ob parkiranju bom priklopnik odklopil"},{"Text":"S stanovanjskim priklopnikom lahko parkiram samo na ravni površimi"}],"tr":[{"Text":"Ön tekerlekleri kaldırıma doğru kırarım"},{"Text":"Arabanın ve römorkun elfrenini çeker ve römorkun tekerleri önüne takoz korum"},{"Text":"Park ederken Römorku çözerim"},{"Text":"Karavan çekerken, yalnız düz yola park edebilirim"}]},"AntwortRichtig":[true,true,false,false]}