{"THEMAID":52,"SCHWIERIGID":1,"FRAGEID":1802,"FrageText":{"de":"Wie können Sie in der kalten Jahreszeit für ausreichende Sicht aus Ihrem PKW sorgen?","en":"What can you do for sufficient vision out of your automobile in winter?","hr":"Kako se možete pobrinuti da se iz Vašeg osobnog automobila zimi dovoljno vidi?","sl":"Kako skrbimo za dobro vidnost iz osebnega vozila v hladnih letnih časih?","tr":"Kışın otomobilinizden dışarıya yeterli görüşü nasıl sağlarsınız?"},"AntwortText":{"de":[{"Text":"Ich werde das Eis außen an allen Scheiben und an den Spiegeln abkratzen"},{"Text":"Ich werde den Luftstrom des Gebläses auf die Windschutzscheibe lenken, um das Beschlagen der Scheiben zu verhindern"},{"Text":"Das Beschlagen der Heckscheibe kann ich durch das Einschalten der Heckscheibenheizung verhindern"},{"Text":"Ich werde den Motor am Stand so lange laufen lassen und die Heizung voll aufdrehen, bis die Scheiben abgetaut sind"}],"en":[{"Text":"Scrape the ice off all windows and outside mirrors"},{"Text":"Direct the ventilator's airflow toward the windshield to prevent condensation"},{"Text":"Dimming of the rear window can be prevented by turning on the rear window heating"},{"Text":"Start the engine and shift to neutral, with the heating turned on full until the windows are clear"}],"hr":[{"Text":"Izvana ću sa svih stakala i ogledala ostrugati led"},{"Text":"Strujanje zraka iz ventilatora ću usmjeriti na vjetrobransko staklo da spriječim zamagljivanje stakala"},{"Text":"Zamagljivanje zadnjeg stakla mogu spriječiti uključivanjem grijanja zadnjeg stakla"},{"Text":"Motor ću pustiti da radi na mjestu tako dugo i uključiti da grijanje radi punom snagom dok led sa stakla ne nestane"}],"sl":[{"Text":"Iz vseh šip na zunanji strani in iz vzvratnih ogledal, moramo odstraniti led"},{"Text":"Zračenje vozniške kabine usmerim na sprednjo šipo, da preprečim rošenje"},{"Text":"Rošenje zadnje šipe preprečimo z vklopom gretja zadnje šipe"},{"Text":"Motor pustim teči na mestu tako dolgo, da topli zrak iz gretja ogreje kabino in odtali šipe"}],"tr":[{"Text":"Bütün camlardaki ve aynalardaki buzu kazırım"},{"Text":"Ön cam buharlanmasın diye, havalandırmayı ön cama yöneltirim"},{"Text":"Arka camın buharlanmasını arka cam ısıtıcısını açarak engellerim"},{"Text":"Camlar açılana kadar, motoru çalışır vaziyette bekletir, kaloriferi sonuna kadar açarım"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1803}