{"THEMAID":52,"SCHWIERIGID":1,"FRAGEID":1803,"FrageText":{"de":"Wie weit müssen Sie Ihr Fahrzeug von Eis und Schnee säubern?","en":"To what extent must your vehicle be free of ice and snow?","hr":"Koliko morate očistiti svoje vozilo od leda i snijega?","sl":"Kako morate očistiti Vaše zasneženo in zaledenelo vozilo?","tr":"Aracınızı kardan ve buzdan ne kadar temizlenmesi gerekir?"},"AntwortText":{"de":[{"Text":"Ich muss Scheiben, Spiegel und das ganze Fahrzeug, auch Dach und Kofferraum, vom Schnee säubern"},{"Text":"Ich muss die Windschutzscheibe nur in meinem Gesichtsfeld säubern"},{"Text":"Ich muss nur die Windschutzscheibe mit den Scheibenwischern säubern"},{"Text":"Das Dach muss ich nicht vom Schnee säubern, da der Schnee nur nach hinten wegweht und meine Sicht nicht beeinträchtigt"}],"en":[{"Text":"I must remove the snow from windows, mirrors and the whole vehicle, including roof and trunk"},{"Text":"As far as the windshield is concerned I must clean only the area of my visual field"},{"Text":"All I must clean is the windshield, using the windshield wipers"},{"Text":"The roof need not be free of snow, as the snow is blown off to the back without obstructing my view"}],"hr":[{"Text":"Od snijega moram očisititi stakla, ogledala i cijelo vozilo, također i krov i prtljažnik"},{"Text":"Vjetrobransko staklo moram očistiti samo toliko da mogu kroz njega vidjeti"},{"Text":"Vjetrobransko stako moram očistiti samo uz pomoć brisača vjetrobranskog stakla"},{"Text":"Krov ne moram očistiti od snijega budući da snijeg leti samo unatrag te ne umanjuje moju pregladnost"}],"sl":[{"Text":"Očistiti moram stekla, vzvratna ogledala ter celo vozilo, tudi streho in prtljažnik"},{"Text":"Vetrobransko steklo očistim samo v mojem vidnem polju"},{"Text":"Vetrobransko steklo očistim samo z brisalci"},{"Text":"Zasnežene strehe ni potrebno očistiti, saj med vožnjo sneg pada na zadnjo stran vozila, in s tem mi ne ovira pogleda naprej"}],"tr":[{"Text":"Camları, aynaları ve de tavan ile bagaj dahil aracı kardan temizlemeliyim"},{"Text":"Ön camda yalnız yüzümün hizasını temizlemeliyim"},{"Text":"Yalnız ön camı sileceklerle temizlemeliyim"},{"Text":"Tavandaki karları temizlemek zorunda değilim, çünkü karlar sadece geriye doğru uçar ve benim görüşümü engellemezler"}]},"AntwortRichtig":[true,false,false,false]}