{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1806,"FrageText":{"de":"Welche Maßnahmen werden Sie setzen, wenn Ihr Fahrzeug auf der Autobahn wegen einer Panne fahruntüchtig geworden ist?","en":"What steps will you take if your vehicle breaks down on an expressway?","hr":"Koje mjere ćete poduzeti ako Vaše vozilo na autocesti zbog neispravnosti više ne bude u voznom stanju?","sl":"Kaj boste storili, če se je Vaše vozilo zaradi okvare ustavilo na avtocesti?","tr":"Aracınız otobanda bir arıza nedeniyle kullanılamaz hale gelirse, hangi tedbirleri alırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde für rasches Entfernen des Fahrzeuges sorgen"},{"Text":"Ich werde die Alarmblinkanlage einschalten und dann das Fahrzeug auf dem Pannenstreifen abstellen"},{"Text":"Ich muss das Fahrzeug bis zum nächsten Parkplatz schieben"},{"Text":"Ich werde eine Warnweste anziehen und versuchen über die nächste Notrufsäule Hilfe herbeizuholen"}],"en":[{"Text":"I shall ensure that the vehicle is removed quickly"},{"Text":"I shall switch on the emergency flashers and then park the vehicle on the emergency lane"},{"Text":"I must push the vehicle to the nearest parking lot"},{"Text":"I will put on the warning vest and get help at the next emergency telephone"}],"hr":[{"Text":"Pobrinut ću se za brzo uklanjanje vozila"},{"Text":"Uključit ću sve pokazivače smjera i onda vozilo ostaviti na prometnoj traci za zaustavljanje vozila u nuždi"},{"Text":"Moram vozilo gurati do slijedećeg parkirališta"},{"Text":"Obući ću prometni prsluk i pokušati dozvati pomoć sa najbližeg stupa sa telefonom za interventne pozive"}],"sl":[{"Text":"Poskrbim za hitro odstranitev vozila"},{"Text":"Vklopil bom štiri smernike in vozilo ustavil na odstavnem pasu"},{"Text":"Vozilo moram potiskati do naslednjega parkirnega prostora"},{"Text":"Oblekel bom varnostni jopič in poskusil pri naslednjemu telefonskemu stebričku poklicati pomoč"}],"tr":[{"Text":"Aracın çabuk şekilde uzaklaştırılmasını sağlarım"},{"Text":"Dörtlü sinyallerimi açarak, aracı arıza şeridine çekerim"},{"Text":"Bir sonraki park yerine kadar itmem gerekir"},{"Text":"Uyarı yeleği giyerim ve en yakın acil yardım telefonundan yardım çağırmaya çalışırım"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":1807}