{"THEMAID":53,"SCHWIERIGID":3,"FRAGEID":1807,"FrageText":{"de":"Welche Funktion haben Notrufsäulen und wie werden sie gefunden?","en":"What is the function of emergency telephones and how do you find them?","hr":"Koju funkciju imaju telefonski stupovi za poziv pomoći u nuždi koji stoje uz autocestu, te kako ih se pronalazi?","sl":"Katere funkcije ima telefonski stebriček in kako ga boste poiskali?","tr":"İmdat telefonları ne işe yararlar ve nasıl bulunurlar?"},"AntwortText":{"de":[{"Text":"Die Notrufsäulen dienen zum Anzeigen von Gefahren (Blinken = Gefahr)"},{"Text":"Bei Betätigen der Notrufsäule meldet sich die Straßenverwaltung oder eine Einsatzorganisation"},{"Text":"Auf Leitpflöcken oder Leitschienen befinden sich Pfeile, in welcher Richtung sich die nächste Notrufsäule befindet"},{"Text":"Notrufsäulen sind so angebracht, dass immer eine Notrufsäule auf der Autobahn sichtbar ist"}],"en":[{"Text":"The emergency telephones serve to warn you of dangers ahead (flashing = danger)"},{"Text":"If you operate an emergency telephone the transit authority or emergency response unit will answer"},{"Text":"Guard-pickets or guard-rails are marked with arrows indicating in which direction the nearest emergency telephone is to be found"},{"Text":"Emergency telephones are situated in such a way that one emergency telephone is always visible on an expressway"}],"hr":[{"Text":"Telefonski stupovi za hitne interventne pozive služe za prijavu opasnosti (treptanje=opasnost)"},{"Text":"Kada aktivirate telefonski stup za poziv pomoći u nuždi koji stoji uz autocestu, javlja se cestovna uprava ili neka angažirana organizacija"},{"Text":"Na graničnim stupićima duž ceste ili metalnoj ogradi po sredini autoceste nalaze se strelice koje pokazuju smjer u kojem se nalazi najbliži stup za poziv u pomoć"},{"Text":"Telefonski stupovi za interventne pozive postavljeni su tako da se na autocesti uvijek vidi jedan takav stup"}],"sl":[{"Text":"Telefonski stebrički so namenjeni za prijavo nevarnosti"},{"Text":"Pri uporabi telefona za nujne primer se javlja cestna uprava ali nadomestna organizacija"},{"Text":"Na robnih stebričkih in zaščitnih ograjah, se nahajajo puščice, ki kažejo, v kateri smeri je najbljižji telefonski stebriček"},{"Text":"Na avtocesti so telefonski stebrički postavljeni tako na gosto, da je zmeraj eden opazen"}],"tr":[{"Text":"İmdat telefonları tehlikeyi bildirmeye yarar (Yanıp sönen ışık = Tehlike)"},{"Text":"İmdat telefonunu açınca, karşınıza karayolları görevlileri yada başka görevli bir birlik çıkar"},{"Text":"Yol kazıkları veya otoban korkulukları üzerindeki oklar en yakın imdat telefonunun istikametini gösterirler"},{"Text":"İmdat telefonları her zaman görülebilecek sıklıkta yerleştirilmiştir"}]},"AntwortRichtig":[true,true,true,false]}