{"THEMAID":54,"SCHWIERIGID":3,"FRAGEID":1808,"BildName":"10115Z.jpg","FrageText":{"de":"Wie verhalten Sie sich in dieser Verkehrssituation?","en":"How do you conduct yourself in the situation illustrated?","hr":"Kako postupate u ovoj prometnoj situaciji?","sl":"Kako ravnate v tej prometni situaciji?","tr":"Bu durumda nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde die Spurrinnen meiden, da dort Aquaplaninggefahr herrscht"},{"Text":"Ich fahre nicht schneller als 70 bis 80 km/h, da sonst Aquaplaninggefahr besteht"},{"Text":"Ich werde in den Spurrinnen fahren, da sonst Aquaplaninggefahr herrscht"},{"Text":"Im Bereich der Spurrinnen weiche ich auf den Pannenstreifen aus"}],"en":[{"Text":"I shall avoid travelling in the ruts to avoid the risk of aquaplaning"},{"Text":"I shall not drive drive faster than 70-80 km/h to avoid the risk of aquaplaning"},{"Text":"I shall drive in the ruts to avoid the risk of aquaplaning"},{"Text":"In the area of ruts I move over to the emergency lane"}],"hr":[{"Text":"Izbjegavat ću udubljenja od tragova budući da postoji opasnost od akvaplaninga (klizanja na mokroj cesti)"},{"Text":"Ne vozim brže od 70-80 km/h jer inače postoji opasnost od akvaplaninga (klizanja na mokroj cesti)"},{"Text":"Vozit ću udubljenjima od tragova jer inače posotji opasnost od akvaplaninga (klizanja na mokroj cesti)"},{"Text":"U području gdje ima udubljenja od tragova izbjegavam na prometnu traku za zaustavljanje vozila u nuždi"}],"sl":[{"Text":"Izognil se bom kolesnic, ker v njih obstaja velika nevarnost aquaplaninga"},{"Text":"Ne bom vozil hiterje kot 70-80 km/h, saj drugače obstaja nevarnost aquaplaninga"},{"Text":"Vozil bom v kolesnicah, ker drugače obstaja nevarnost aquaplaninga"},{"Text":"V področju, kjer so kolesnice, vozim po odstavnem prometnem pasu"}],"tr":[{"Text":"Yoldaki su oyuklarının üzerinden gitmekten kaçınırım, çünkü burada su kaması tehlikesi vardır"},{"Text":"70 - 80 km/h'dan daha hızlı gitmem, çünkü su kaması tehlikesi vardır"},{"Text":"Yoldaki su oyuklarının üzerinden giderim, çünkü su kaması tehlikesi vardır"},{"Text":"Yolda su oyuklarının olduğu yerlerde arıza şeridine geçerim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1809}