{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1810,"FrageText":{"de":"Wie werden Sie Ihre Sitzposition als Lenker eines Personenkraftwagens wählen?","en":"What should be the position of your seat as operator of an automobile?","hr":"Kako ćete kao vozač osobnog automobila odabrati svoj položaj sjedenja?","sl":"Kako boste izbrali položaj sedenja, kot voznik osebnega vozila?","tr":"Bir otomobil sürücüsü olarak koltuğunuzu nasıl ayarlarsınız?"},"AntwortText":{"de":[{"Text":"Die Beine sollen bei durchgedrückten Pedalen noch leicht angewinkelt sein"},{"Text":"Ich muss das Lenkrad am obersten Punkt noch erreichen können, ohne die Arme ganz auszustrecken"},{"Text":"Die Sitzposition soll so sein, dass ich einen guten Überblick über das Verkehrsgeschehen habe"},{"Text":"Beim Griff auf das Lenkrad sollen die Arme möglichst ausgestreckt sein"}],"en":[{"Text":"The legs should be slightly bent even when flooring the pedals"},{"Text":"I must be able to reach the top of the steering wheel without fully stretching my arms"},{"Text":"The position of the seat must guarantee that I have a good view of the traffic situation"},{"Text":"When touching the steering wheel the arms should be stretched out as far as possible"}],"hr":[{"Text":"Kad su papučice do kraja pritisnute, noge trebaju još uvijek biti pod blagim kutom"},{"Text":"Upravljač moram moći dohvatiti još i na gornjoj točci, a da ruke potpuno ne ispružim"},{"Text":"Položaj sjedenja treba biti takav da imam dobar pregled nad prometnim događanjem"},{"Text":"Ruke trebaju biti što ispruženije prilikom držanja upravljača"}],"sl":[{"Text":"Noge morajo biti pri popolnoma stisnjenih pedalih še rahlo pokrčene"},{"Text":"Najvišjo točko volana moram doseči z rokami tako, da jih ni potrebno popolnoma iztegniti"},{"Text":"Položaj sedenja mora biti takšen, da imamo dober pregled nad prometno situacijo"},{"Text":"Pri držanju volana morajo biti roke čim bolj iztegnjene"}],"tr":[{"Text":"Pedala tam olarak basıldığında, bacaklar hafif kırık kalmalıdır"},{"Text":"Kolları tam doğrultmadan direksiyonun en üst noktasına ulaşabilmeliyim"},{"Text":"Oturma pozisyonu, dışarıyı iyi bir şekilde görecek şekilde olmalıdır"},{"Text":"Direksiyon tutulurken, kollar mümkün olduğunca doğrultulmalıdır"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1811}