{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1811,"FrageText":{"de":"Was werden Sie beim Angurten beachten?","en":"What is important when you fasten your seat belt?","hr":"Na što ćete obratiti pozornost prilikom vezivanja sigurnosnog pojasa?","sl":"Na kaj morate biti pozorni pri privezovanju?","tr":"Kemerinizi takarken, neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Ich werde mich noch bei stehendem Fahrzeug angurten"},{"Text":"Nach dem Angurten werde ich den Gurt straffziehen, so dass er möglichst eng anliegt"},{"Text":"Dicke Kleidung verstärkt bei einem Unfall die Wirkung des Sicherheitsgurts"},{"Text":"Wenn mein Fahrzeug mit einem Airbag ausgerüstet ist, gewinne ich durch den Gurt keine zusätzliche Sicherheit"}],"en":[{"Text":"I shall fasten my seat belt before I start driving"},{"Text":"After fastening my seat belt I shall stretch it tight to make it fit as tightly as possible"},{"Text":"Thick clothes increase the effectiveness of the safety belt in case of an accident"},{"Text":"If my vehicle is equipped with an airbag, the safety belt is no additional safety device for me"}],"hr":[{"Text":"Sigurnosni pojas ću vezati još dok vozilo stoji"},{"Text":"Po vezivanju sigurnosnog pojasa ću sigurnosni pojas zategnuti tako da što bolje nalegne"},{"Text":"Debela odjeća pojačava djelovanje sigurnosnog pojasa prilikom nezgode"},{"Text":"Ako je moje vozilo opremljeno zračnim jastukom, sigurnosnim pojasom ne dobivam nikakvu dodatnu sigurnost"}],"sl":[{"Text":"Privezati se moram še pri stoječem vozilu"},{"Text":"Ko se privežem, moram varnostni pas zategniti, da čim bolj tesno nalega"},{"Text":"Pri prometni nezgodi, debela oblačila povečujejo, delovanje varnostnega pasa"},{"Text":"Če je moje vozilo opremljeno z airbag-om, potem mi pas ne predstavlja nobene dodatne zaščite"}],"tr":[{"Text":"Kemeri daha araç dururken, takarım"},{"Text":"Kemeri taktıktan sonra, mümkün olduğunca sıkı ve gergin olmasını sağlarım"},{"Text":"Kalın giysiler, kazada kemerin etkisini arttırır"},{"Text":"Hava yastığı varsa, kemer emniyeti ayrıca arttırmaz"}]},"AntwortRichtig":[true,true,false,false]}