{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":1813,"FrageText":{"de":"Wie werden Sie sich bei längeren Urlaubsfahrten mit Ihrem Motorrad verhalten?","en":"How will you conduct yourself when you go on vacation by motorcycle?","hr":"Kako ćete postupati sa svojim motociklom kod dužih vožnji za vrijeme odmora?","sl":"Kako se ravnate pri daljših počitniških vožnjah z motornim kolesom?","tr":"Motorsikletinizle çıktığınız uzun tatil gezilerinde nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde öfters Fahrtpausen einlegen"},{"Text":"Ich werde mich in Fahrtpausen körperlich betätigen"},{"Text":"Ich passe die tägliche Fahrtstrecke meinem Können, der Wetterlage und der Art der befahrenen Straße an"},{"Text":"Ich nehme während der Fahrt regelmäßig meine Beine von den Fußrastern und strecke sie aus"}],"en":[{"Text":"I shall take a break from time to time"},{"Text":"I shall do physical exercise during the breaks"},{"Text":"I match the distance I cover per day to my driving skills, the weather, and to the type of road on which I travel"},{"Text":"While travelling I take my legs away from the footrests and stretch them at regular intervals"}],"hr":[{"Text":"Češće ću praviti stanke u vožnji"},{"Text":"Za vrijeme stanki u vožnji ću biti fizički aktivan"},{"Text":"Dnevnu dionicu vožnje prilagođavam svojim sposobnostima, vremenskim prilikama i vrsti ceste kojom vozim"},{"Text":"Za vrijeme vožnje redovito skidam noge s nožnih oslonih papučica i istežem ih"}],"sl":[{"Text":"Pogosteje prekinem vožnjo v smislu počitka"},{"Text":"Odmor izkoristim za aktivno razgibavanje telesa"},{"Text":"Dolžino dnevno prevožene poti prilagodim mojemu znanju, vremenskim razmeram ter stanju in vrsti ceste"},{"Text":"Med vožnjo redno razgibavam in iztegujem noge"}],"tr":[{"Text":"Sık sık mola veririm"},{"Text":"Molalarda beden hareketleri yaparım"},{"Text":"Katetmek istediğim mesafeyi dayanıklılığıma, hava koşullarına ve yolun durumuna göre ayarlarım"},{"Text":"Giderken düzenli olarak ayaklarımı ayaklıktan çekerek, bacaklarımı uzatırım"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":1814}