{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":1814,"FrageText":{"de":"Welche besonderen Gefahren bestehen bei längeren Fahrten mit dem Motorrad?","en":"What are the specific dangers which may arise when you ride a motorcycle over longer periods of time?","hr":"Koje posebne opasnosti postoje kod dužih vožnji motociklom?","sl":"Kakšne posebne nevarnosti nastopajo pri vožnji z motornim kolesom?","tr":"Motorsikletle uzun bir süre gitmek özellikle hangi tehlikeleri doğurabilir?"},"AntwortText":{"de":[{"Text":"Auch bei richtiger Sitzposition kann es zu Muskelverspannungen kommen"},{"Text":"Durch die beim Motorradfahren notwendige hohe Aufmerksamkeit werde ich rascher müde"},{"Text":"Die bei längeren Fahrten auftretende körperliche Ermüdung wirkt sich negativ auf die Aufmerksamkeit aus"},{"Text":"Auch bei sehr langen Fahrten können durch regelmäßige Pausen körperliche und geistige Ermüdung verhindert werden"}],"en":[{"Text":"Even if my sitting posture is correct muscular strain may occur"},{"Text":"Due to the increased attention required by riding a motorcycle I get tired more quickly"},{"Text":"The physical fatigue occurring on longer rides affects the motorcyclist's alertness adversely"},{"Text":"Even if very long distances must be covered breaks taken at regular intervals may prevent physical and mental fatigue"}],"hr":[{"Text":"I kod ispravnog položaja sjedenja može doći do ukočenosti mišića"},{"Text":"Zbog velike pozornosti koja je pri vožnji motocikla potrebna brže se umorim"},{"Text":"Tjelesni umor, koji se javlja kod dužih vožnji, negativno se odražava na pozornost"},{"Text":"Također i kod dugih vožnji mogu redovitim stankama spriječiti tjelesni i duhovni umor"}],"sl":[{"Text":"Tudi pri pravilnem položaju sedenja lahko pride do utrujanja mišic"},{"Text":"Zaradi velike koncentracije in pozornosti, ki je potrebna pri vožnji z motornim kolesom, postanem hitro utrujen"},{"Text":"Telesna utrujenost, ki nastopa pri daljših vožnjah ima negativen vpliv na koncentracijo in pozornost"},{"Text":"Tudi pri zelo dolgih vožnjah lahko z rednimi počitki odpravimo fizično in duševno utrujenost"}],"tr":[{"Text":"Doğru pozisyonda oturulsa bile, kas sertleşmesi olabilir"},{"Text":"Motorsiklet sürerken, sarf edilen aşırı dikkatten dolayı çabuk yorulurum"},{"Text":"Uzun yolculuktan doğan bedensel yorgunluk dikkatimi negatif yönde etkiler"},{"Text":"Çok uzun yolculuklarda da düzenli olarak verilen molalarla bedensel ve zihinsel yorgunluk önlenebilir"}]},"AntwortRichtig":[true,true,true,false]}