{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":1815,"FrageText":{"de":"Wie verändert sich das Fahrverhalten eines Motorrades bei hoher Geschwindigkeit gegenüber dem Fahrverhalten bei niedriger Geschwindigkeit?","en":"How does the road performance of a motorcycle change when driving at high speed as opposed to its road performance at low speed?","hr":"Kako se mijenja ponašanje motocikla u vožnji pri velikim brzinama u odnosu na male brzine?","sl":"Kako se spremenijo vozne lastnosti motornega kolesa pri višji hitrosti, glede na vozne lastnosti pri nižji hitrosti?","tr":"Bir motorsikletin sürüş ve gidiş özellikleri yüksek hızda, düşük hıza göre hangi değişiklikleri gösterir?"},"AntwortText":{"de":[{"Text":"Das Motorrad neigt eher zum Pendeln"},{"Text":"Die Empfindlichkeit bei Spurrinnen und Längsfugen erhöht sich"},{"Text":"Das Motorrad reagiert stärker auf Gewichtsverlagerungen des Fahrers"},{"Text":"Die Seitenwindempfindlichkeit sinkt"}],"en":[{"Text":"The motorcycle has a tendency to seesaw"},{"Text":"The sensitivity to ruts and longitudinal cracks increases"},{"Text":"The motorcycle reacts more strongly to the way the driver distributes his/her weight"},{"Text":"The sensitivity to crosswinds increases"}],"hr":[{"Text":"Motocikl je više sklon njihanju"},{"Text":"Povećava se osjetljjivost kod udubljenja od tragova ili uzdužnih fuga/sastavnih žljebova"},{"Text":"Motocikl jače reagira na vozačevo prebacivanje težine"},{"Text":"Smanjuje se osjetljivost na bočni vjetar"}],"sl":[{"Text":"Motor se nagiba k nihanju"},{"Text":"Občutljivost motornega kolesa na kolesnice in vzdolžne razpoke se poveča"},{"Text":"Motorno kolo močneje reagira na spremembo lege voznikovega telesa"},{"Text":"Občutljivost na bočni veter se zmanjša"}],"tr":[{"Text":"Motorsiklet daha çok sarsılmaya yüz tutar"},{"Text":"Talveglerde (yolda araçların teker izlerinden oluşan dalgalanmalar) ve yolların ek yerlerinde hassasiyet artar"},{"Text":"Motorsiklet sürücünün ağırlığını verdiği yerlere daha kuvvetli tepki verir"},{"Text":"Yan rüzgar hassasiyeti azalır"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1816}