{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":1821,"FrageText":{"de":"Welche Fahrlinie wählen Sie in einer übersichtlichen Rechtskurve bei guten Fahrbahnverhältnissen mit Ihrem Motorrad?","en":"Which driving path do you take with your motorcycle in a blind right-hand curve when road conditions are good?","hr":"Koji položaj vozila na prometnoj traci odabirete svojim motociklom u preglednom desnom zavoju ako su dobri uvjeti kolnika?","sl":"Katero vozno linijo izberete z Vašim motornim kolesom v preglednem desnem ovinku, pri dobrih pogojih vožnje?","tr":"Sağa doğru açık görüşlü bir virajda iyi yol koşullarında motorsikletinizle hangi gidiş çizgisini seçersiniz?"},"AntwortText":{"de":[{"Text":"Ich fahre am Kurvenbeginn im linken Drittel des Fahrstreifens, ziehe am Scheitelpunkt in die Mitte des Fahrstreifens"},{"Text":"Ich fahre am Beginn der Kurve zur Mittellinie, ziehe am Scheitelpunkt zum Kurveninnenrand"},{"Text":"Ich fahre äußerst rechts am Fahrbahnrand"},{"Text":"Ich fahre entlang der Mittellinie, um mehr Übersicht zu haben"}],"en":[{"Text":"When entering the curve I use the left third of the lane, at the summit of the curve I pull to the middle of the lane"},{"Text":"When entering the curve I steer to the center line, at the summit of the curve I pull toward the inner edge of the curve"},{"Text":"I ride at the far right of the roadway"},{"Text":"I ride along the centre line to have a wider visual range"}],"hr":[{"Text":"Na početku zavoja vozim lijevom trećinom prometne trake, na sredini zavoja se povlačim u sredinu kolnika"},{"Text":"Na početku zavoja vozim do srednje crte ( kolnika), na polovici zavoja se povlačim prema unutarnjem rubu zavoja"},{"Text":"Vozim sasvim desno uz rub kolnika"},{"Text":"Vozim duž srednje crte (kolnika) da imam više preglednosti"}],"sl":[{"Text":"Na začetku ovinka vozim po levi tretjini voznega pasa in se po točki temena ovinka premaknem v sredino voznega pasa"},{"Text":"Na začetku ovinka vozim ob sredinski liniji in se po točki temena ovinka premaknem k notranjemu robu ovinka"},{"Text":"Vozim skrajno desno ob robu vozišča"},{"Text":"Zaradi večje preglednosti vozim vzdolž sredinske linije ovinka"}],"tr":[{"Text":"Viraja şeridin sol üçte birlik kısmından girer, ortayla buluştuğum yerden sonra şeridin ortasını takip ederim"},{"Text":"Viraja yolun orta çizgisi üzerinden girer, sağ çizgiyle buluştuğum yerden sonra virajın iç kenarını takip ederim"},{"Text":"Yol kenarının en sağından giderim"},{"Text":"Daha fazla görüş hakimiyeti sağlamak için orta çizgi boyunca giderim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1822}