{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":1823,"FrageText":{"de":"Welche Fahrlinie wählen Sie mit Ihrem Motorrad in einer Linkskurve, wenn Sie den Kurvenverlauf oder die Fahrbahnoberfläche nicht eindeutig einschätzen können?","en":"Which driving path do you choose with your motorcycle in a left-hand curve if you cannot definitely judge the curve's path or the road surface conditions","hr":"Koji položaj na prometnoj traci odabirete svojim motociklom u lijevom zavoju ako tok zavoja ili površinu kolnika ne možete nedvojbenono procijeniti?","sl":"Katero vozno linijo boste v levem ovinku izbrali z motornim kolesom, če ne morete pravilno oceniti stanja vozišča in poteka ovinka?","tr":"Virajın devamını ya da yolun yüzeyini doğru şekilde tahmin edemiyorsanız, sola doğru olan bir virajda motorsikletinizle hangi gidiş çizgisini seçersiniz?"},"AntwortText":{"de":[{"Text":"Ich fahre mit gleichbleibendem Seitenabstand etwa im rechten Drittel meines Fahrstreifens"},{"Text":"Ich fahre am Beginn der Kurve am Fahrbahnrand und ziehe am Scheitelpunkt zur Mittellinie"},{"Text":"Ich fahre äußerst rechts am Fahrbahnrand"},{"Text":"Ich fahre entlang der Mittellinie"}],"en":[{"Text":"I ride the motorcycle at a constant lateral distance in the right-hand third of my lane"},{"Text":"I travel at the edge of the roadway when entering the curve, at the summit of the curve I pull toward the centre line"},{"Text":"I travel at the far right of the roadway"},{"Text":"I travel along the centre line"}],"hr":[{"Text":"Vozim otprilike u desnoj trećini svoje prometne trake s bočnim razmakom koji (tijekom vožnje) ostaje isti"},{"Text":"Na početku zavoja vozim uz rub kolnika te se na polovici zavoja povlačim prema crti na sredini (kolnika)"},{"Text":"Vozim sasvim desno uz rub kolnika"},{"Text":"Vozim duž crte na sredini (kolnika)"}],"sl":[{"Text":"Vozim z enakomerno stransko razdaljo in približno v desni tretjini mojega voznega pasa"},{"Text":"Na začetku ovinka vozim ob robu vozišča in se po točki temena ovinka premaknem k sredinski ločilni črti"},{"Text":"Vozim skrajno desno ob robu vozišča"},{"Text":"Vozim vzdolžno ob sredinski ločilni črti"}],"tr":[{"Text":"Yolun bana ait şeridinin sağ üçte birlik kısmından, yandan devamlı eşit ara mesafe kalacak şekilde giderim"},{"Text":"Viraja yol kenarından girer, çizgiyle buluşma noktasından sonra orta çizgi boyunca giderim"},{"Text":"Yol kenarının en sağından giderim"},{"Text":"Orta çizgi boyunca giderim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1824}