{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":1824,"FrageText":{"de":"Welche Unfallgefahr besteht für Sie als Lenker eines Motorrades, wenn Sie eine falsche Fahrlinie in einer Linkskurve wählen?","en":"Which risks are you taking as a motorcyclist if you choose a wrong driving path in a left-hand curve?","hr":"Koja opasnost od nezgode postoji za Vas kao motociklista ako u lijevom zavoju odaberete neispravan položaj na prometnoj traci?","sl":"Katera nevarnost padca Vam preti pri vožnji z motornim kolesom, če kot voznik napačno izberete vozno linijo skozi levi ovinek?","tr":"Sola doğru bir virajda yanlış gidiş çizgisi seçerseniz, bir motorsiklet sürücüsü olarak sizin için hangi kaza tehlikesi vardır?"},"AntwortText":{"de":[{"Text":"Ich könnte auf dem Rollsplitt am Fahrbahnrand stürzen"},{"Text":"Ich könnte am Scheitelpunkt der Kurve den Gegenverkehr streifen"},{"Text":"Ich könnte stürzen, weil mein Hinterrad blockiert"},{"Text":"Ich könnte auf meinen Vordermann auffahren"}],"en":[{"Text":"Risk of falling due to loose gravel on the edge of the roadway"},{"Text":"Risk of grazing the oncoming traffic at the summit of the curve"},{"Text":"Risk of falling due to locking of my rear wheel"},{"Text":"Risk of crashing into the vehicle ahead"}],"hr":[{"Text":"Padam na pijesak na rubu kolnika"},{"Text":"Na polovici zavoja okrznem promet iz suprotnog smjera"},{"Text":"Padam jer mi blokira zadnji kotač"},{"Text":"Nalijećem otraga na vozilo koje vozi ispred mene"}],"sl":[{"Text":"Padem lahko na kamenčkih, ki so ob robu vozišča"},{"Text":"Pri točki temena ovinka lahko podrsam vozila iz nasprotne smeri"},{"Text":"Padem lahko zaradi blokade zadnjega kolesa"},{"Text":"Lahko naletim na pred mano vozečega voznika"}],"tr":[{"Text":"Yol kenarındaki çakıl taşları üzerinde devrilebilirim"},{"Text":"Virajın dönüm noktasında karşıdan geleni sıyırabilirim"},{"Text":"Arka tekerim bloke olduğu için, devrilebilirim"},{"Text":"Önden giden arkadaşıma çarpabilirim"}]},"AntwortRichtig":[true,true,false,false]}