{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":1825,"FrageText":{"de":"Welche Fahrlinie wählen Sie in einer übersichtlichen Linkskurve bei guten Fahrbahnverhältnissen mit Ihrem Motorrad?","en":"Which driving path do you choose with your motorcycle in a left turn which is easy to survey when road conditions are good?","hr":"Koji položaj na prometnoj traci odabirete svojim motociklom u preglednom lijevom zavoju ako su dobri uvjeti kolnika?","sl":"Katero vozno linijo boste v levem ovinku izbrali z motornim kolesom, če so na vozišču dobri vozni pogoji?","tr":"Sola doğru açık görüşlü bir virajda iyi yol koşullarında motorsikletinizle hangi gidiş çizgisini seçersiniz?"},"AntwortText":{"de":[{"Text":"Ich fahre am Kurvenbeginn im rechten Drittel des Fahrstreifens, ziehe am Scheitelpunkt in die Mitte des Fahrstreifens"},{"Text":"Ich fahre am Beginn der Kurve zur Fahrbahnmitte, ziehe am Scheitelpunkt zum Fahrbahnrand"},{"Text":"Ich fahre äußerst rechts am Fahrbahnrand"},{"Text":"Ich fahre entlang der Mittellinie"}],"en":[{"Text":"Entering the curve I ride in the right-hand third of the lane, pulling toward the middle of the lane at the summit of the curve"},{"Text":"Entering the curve I ride toward the middle of the roadway and pull to the edge of the roadway at the summit of the curve"},{"Text":"I ride at the far right of the roadway"},{"Text":"I ride along the centre line"}],"hr":[{"Text":"Na početku zavoja vozim desnom trećinom prometne trake, na polovici zavoja se povlačim u sredinu prometne trake"},{"Text":"Na početku zavoja vozim prema sredini kolnika, na polovici zavoja se povlačim prema rubu kolnika"},{"Text":"Vozim sasvim desno uz rub kolnika"},{"Text":"Vozim duž crte na sredini (kolnika)"}],"sl":[{"Text":"Na začetku ovinka vozim po desni tretjini voznega pasa in se po točki temena ovinka premaknem v sredino voznega pasa"},{"Text":"Na začetku ovinka vozim ob sredini vozišča in se po točki temena ovinka premaknem k robu vozišča"},{"Text":"Vozim skrajno desno ob robu vozišča"},{"Text":"Vozim vzdolžno ob sredinski ločilni črti"}],"tr":[{"Text":"Viraja, şeridin sağ üçte birlik kısmından girer, ortayla buluştuğum yerden sonra şeridin ortasını takip ederim"},{"Text":"Viraja yolun orta çizgisi üzerinden girer, dönüm noktasından sonra yolun sağını takip ederim"},{"Text":"Yol kenarının en sağından giderim"},{"Text":"Orta çizgi boyunca giderim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1826}