{"THEMAID":14,"SCHWIERIGID":3,"FRAGEID":1836,"BildName":"10215Z.jpg","FrageText":{"de":"Sie kontrollieren den 2-Sekunden Sicherheitsabstand und haben zu zählen begonnen, als das vordere Fahrzeug mit dem Heck einen markanten Punkt passiert hat. Wann dürfen Sie den markanten Punkt erreichen?","en":"You are checking the 2-seconds safety distance and start counting when the tail of the vehicle ahead has passed a prominent point. When may you reach the prominent point?","hr":"Kontrolirate sigurnosni razmak od 2 sekunde i počeli ste brojiti kad je vozilo ispred zadnjim dijelom prešlo preko neke upadljive točke. Kada smijete doći do te upadljive točke?","sl":"Preverjate Vašo 2-sekundno varnostno razdaljo, začeli ste šteti, ko je vozilo pred nami, z zadnjim delom zapeljalo mimo orientacijske točke. Kdaj lahko dosežete to točko?","tr":"2 saniyelik güvenlik mesafesini kontrol etmek istiyorsunuz ve öndeki aracın arkası belli bir noktadan geçtiği andan itibaren saymaya başladınız. Bu belli noktaya siz ne zaman varmalısınız?"},"AntwortText":{"de":[{"Text":"Wenn ich \"21, 22\" gezählt habe, darf ich mit der vorderen Stoßstange diesen Punkt erreichen"},{"Text":"Wenn ich \"21, 22\" gezählt habe, darf ich mit dem Heck diesen Punkt erreichen"},{"Text":"Erst wenn das vordere Fahrzeug den nächsten markanten Punkt erreicht hat"},{"Text":"Erst wenn das vordere Fahrzeug mindestens den Anhalteweg vom markanten Punkt entfernt ist"}],"en":[{"Text":"When I have counted \"21, 22\" I may reach that point with the front bumper"},{"Text":"When I have counted \"21, 22\" I may reach that point with the tail of my vehicle"},{"Text":"Not before the vehicle in front of me has reached the next prominent point"},{"Text":"Not before the distance between the vehicle ahead and the prominent point is at least as long as the stopping distance"}],"hr":[{"Text":"Prednjim odbojnikom smijem doći do ove točke kad budem brojio \"21, 22\""},{"Text":"Zadnjim dijelom vozila smijem doći do ove točke kad budem brojio \"21, 22\""},{"Text":"Tek kad vozilo ispred bude došlo do slijedeće upadljive točke"},{"Text":"Tek kad se vozilo ispred bude udaljilo od upadljive točke najmanje za zaustavni put"}],"sl":[{"Text":"Ko preštejem \"21,22\", smem doseči to točko s sprednjim odbijačem"},{"Text":"Ko preštejem \"21,22\", smem doseči to točko z zadnjim delom vozila"},{"Text":"Šele, ko je sprednje vozilo doseglo naslednjo orientacijsko točko"},{"Text":"Šele, ko je sprednje vozilo doseglo razdaljo, minimalne poti ustavljanja od orientacijske točke"}],"tr":[{"Text":"” 21,22” diye saydığım anda ön tamponum bu belli noktaya varmış olmalıdır"},{"Text":"” 21,22” diye saydığım anda aracımın arkası bu belli noktaya varmış olmalıdır"},{"Text":"Öndeki araç bir sonraki belli noktaya vardığında"},{"Text":"Öndeki araç belli noktadan durma yolu kadar uzaklaştığında"}]},"AntwortRichtig":[true,false,false,false]}