{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":1842,"FrageText":{"de":"Sie fahren mit einem für Sie ungewohnten, fabriksneuen Motorrad. Worauf achten Sie bei den ersten Ausfahrten?","en":"You are driving a brand new motorcycle that you are not used to. What aspects should you bear in mind on the first few drives?","hr":"Vozite se u vama novom i nepoznatom motornom vozilu. Na što morate obratiti pažnju za vrijeme prve vožnje?","sl":"Vozite s tovarniško novim motornim kolesom, na katerega se še niste navadili. Na kaj morate paziti pri prvih vožnjah?","tr":"Henüz tanımadığınız yepyeni bir motosiklet kullanıyorsunuz. İlk sürüşlerde nelere dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Ich muss mich mit dem Motorrad und den neuen Bedienungselementen vertraut machen"},{"Text":"Ich fahre mit jedem Motorrad gleich gut und brauche deshalb keine Eingewöhnungsphase"},{"Text":"Ich habe eine Eingewöhnungsphase von etwa 500 km, um mit dem neuen Motorrad vertraut zu werden"},{"Text":"Bremsbeläge und Reifen haben noch nicht die volle Wirkung"}],"en":[{"Text":"I should get acquainted with the motorcycle and the new control elements"},{"Text":"I can drive the motorcycle pretty well right away, hence I do not need an acclimatization phase"},{"Text":"I would need an acclimatization phase of about 500 km to get well acquainted with the motorcycle"},{"Text":"The brake linings and tyres will not be fully effective as yet"}],"hr":[{"Text":"Ne smijem imati previše povjerenja u motocikl i nove upravljačke funkcije"},{"Text":"Na svakom motociklu se vozim jednako dobro i ne treba mi pripremno vrijeme prilagodbe"},{"Text":"Moram prijeći otprilike 50 km da bi stekao povjerenje u motocikl"},{"Text":"Kočne pločice i gume još uvijek ne rade pnim kapacitetom"}],"sl":[{"Text":"Seznaniti sem moram z motornim kolesom in novimi elementi upravljanja"},{"Text":"Z motornim kolesom se bom vozil prav tako dobro in zato ne potrebujem faze privajanja"},{"Text":"Izkoristil bom 50 km faze privajanja, da bi se seznanil z novim motornim kolesom"},{"Text":"Zavorne obloge in pnevmatike še ne učinkujejo v polni meri"}],"tr":[{"Text":"Motosikletimi tanımalıyım ve yeni kontrol elemanlarını iyice öğrenmeliyim"},{"Text":"Yeni motosikletimi çok iyi kullanırım ve alışma dönemine gerek duymam"},{"Text":"Yeni motosikletimi tanımak için yaklaşık 500 km'lik alışma dönemi geçiririm"},{"Text":"Fren balataları ve lastikler henüz tam etkili değildir"}]},"AntwortRichtig":[true,false,true,true],"ZusatzFrage":1843}