{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":1873,"FrageText":{"de":"Was beachten Sie beim Fahren mit Dachgepäcksträger?","en":"What do you pay attention to when driving with a roof rack?","hr":"Na što obraćate pozornost prilikom vožnje s krovnim nosačem prtljage?","sl":"Na kaj morate biti pozorni pri vožnji s strešnim prtljažnikom?","tr":"Üst bagajla giderken, neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Durch den höheren Schwerpunkt verschlechtert sich das Fahrverhalten des Fahrzeuges"},{"Text":"Bei Seitenwind muss ich wesentlich langsamer fahren"},{"Text":"Lasten am Dach haben keinen Einfluss auf das Fahrverhalten"},{"Text":"Ich muss die Lenkung locker halten, damit der Fahrtwind das Fahrzeug stabil in der Richtung hält"}],"en":[{"Text":"Because of the higher centre of gravity, the vehicle's road performance becomes worse"},{"Text":"I must drive considerably slower when there is a cross wind"},{"Text":"A load on the roof has no influence on road performance"},{"Text":"I must hold loosely onto the steering so that the wind may hold the vehicle steadily in its direction"}],"hr":[{"Text":"Ponašanje vozila u vožnji se pogoršava zbog težišta koje je u višoj točci"},{"Text":"Kad je bočni vjetar, moram voziti znatno sporije"},{"Text":"Tereti na krovu nemaju nikakav utjecaj na ponašanje vozila u vožnji"},{"Text":"Upravljač moram držati labavo da zrak koji optječe vozilo drži stabilnim na pravcu"}],"sl":[{"Text":"Zaradi povišanja težišča se poslabšajo vozne lastnosti vozila"},{"Text":"Kadar je stranski veter moram voziti bistveno počasneje"},{"Text":"Tovor na strehi ne vpliva na vozne lastnosti"},{"Text":"Volan moram držati sproščeno, da lahko veter vožnje stabilizira smer vozila"}],"tr":[{"Text":"Daha yüksek bir ağırlık noktasından dolayı, aracın gidiş ve sürüş özellikleri kötüleşir"},{"Text":"Yandan rüzgar olduğunda, oldukça yavaş gitmem gerekir"},{"Text":"Üst bagajdaki yük aracın gidiş ve sürüş özelliklerini etkilemez"},{"Text":"Araca hızından dolayı çarpan rüzgar, aracı aynı yönde stabil tutsun diye, direksiyonu gevşek tutmam gerekir"}]},"AntwortRichtig":[true,true,false,false]}