{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":193,"FrageText":{"de":"Wie führen Sie mit dem Motorrad auf gerader, griffiger Fahrbahn eine Notbremsung durch?","en":"How would you make an emergency stop with a motorcycle on a straight road that provides good traction?","hr":"Kako motociklom kočite u nuždi na ravnom kolniku sa dobrim prianjanjem?","sl":"Kako z motornim kolesom na ravnem in hrapavem vozišču izvedete zaviranje v sili?","tr":"Doğru ve fren yapmaya elverişli bir yolda motorsikletinizle nasıl acil fren yaparsınız?"},"AntwortText":{"de":[{"Text":"Ich betätige beide Bremsen gleichzeitig stark und kupple aus"},{"Text":"Ich betätige nur die Vorderradbremse stark und kupple aus"},{"Text":"Ich betätige nur die Hinterradbremse stark und kupple aus"},{"Text":"Ich werde zuerst die Hinterrad- und dann die Vorderradbremse stark betätigen"}],"en":[{"Text":"I would brake hard with both brakes simultaneously and would disengage the clutch"},{"Text":"I would brake hard only with the front brake and would disengage the clutch"},{"Text":"I would brake hard only with the rear brake and would disengage the clutch"},{"Text":"I would brake hard, first with the front brake and then with the rear brake"}],"hr":[{"Text":"Istodobno jako stisnem obje kočnice"},{"Text":"Jako stisnem samo kočnicu prednjeg kotača"},{"Text":"Jako stisnem samo kočnicu zadnjeg kotača"},{"Text":"Najprije jako stisnem kočnicu zadnjeg a potom kočnicu prednjeg kotača"}],"sl":[{"Text":"Močno pritisnem na obe zavori in hkrati na ročico sklopke"},{"Text":"Zaviram samo s sprednjo zavoro in stisnem ročico sklopke"},{"Text":"Zaviram samo z zadnjo zavoro in stisnem ročico sklopke"},{"Text":"Najprej močno stisnem stopalko zadnje zavore nato še ročico sprednje zavore"}],"tr":[{"Text":"Her iki frene birden kuvvetlice basar, vitesi boşa alırım"},{"Text":"Sadece ön frene kuvvetlice basar, vitesi boşa alırım"},{"Text":"Sadece arka frene kuvvetlice basar, vitesi boşa alırım"},{"Text":"Önce arka sonra ön frene kuvvetlice basarım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":194}