{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":1931,"FrageText":{"de":"Welche Aussagen zum Notruf treffen zu?","en":"Which of the following statements about emergency calls are correct?","hr":"Koje su izjave u vezi s interventnim pozivom u nuždi točne?","sl":"Kako in kje bomo podali klic v sili?","tr":"Acil yardım çağrısı ile ilgili hangi ifadeler doğrudur?"},"AntwortText":{"de":[{"Text":"Bei öffentlichen Telefonzellen sind Notrufe ohne Münzeinwurf oder Wertkarte möglich"},{"Text":"Bei einem Notruf mit Mobiltelefon ist die exakte Beschreibung der Unfallstelle sehr wichtig"},{"Text":"Bei Notrufsäulen an der Autobahn wird der Anruf immer von der Polizei entgegengenommen"},{"Text":"Nach dem Notruf darf ich die Unfallstelle sofort verlassen"}],"en":[{"Text":"In public telephone boxes emergency calls can be given without inserting coins or check cards"},{"Text":"If the mobile phone is used to give an emergency call it is essential to describe the scene of accident exactly"},{"Text":"At emergency telephones at the expressway calls are always anwered by the police"},{"Text":"After the emergency call I may immediately leave the scene of accident"}],"hr":[{"Text":"U javnim telefonskih govornica moguće je vršiti interventne pozive bez ubacivanja kovanice ili telefonske kartice"},{"Text":"Kod interventnog poziva sa mobilnim telefonom jako je važan točan opis mjesta nezgode"},{"Text":"Pozive sa stupova sa telefonom za interventne pozive uvijek prima policija"},{"Text":"Nakon vršenja interventnog poziva odmah smijem napustiti mjesto nezgode"}],"sl":[{"Text":"Pri javnih telefonskih govorilnicah se lahko klic v sili opravi brez placila"},{"Text":"Pri klicu v sili iz mobilnega telefona je natancen opis kraja nesrece zelo pomemben"},{"Text":"Pri telefonskemu stebričku na avtocesti vas vedno vežejo na policijo"},{"Text":"Po klicu v sili smem takoj zapustiti kraj nezgode"}],"tr":[{"Text":"Telefon kulübelerinden yapılan acil yardım çağrılarında bozuk paraya veya telefon kartına gerek yoktur"},{"Text":"Cep telefonu ile yapılan acil yardım çağrısında kaza yerinin tam olarak belirtilmesi çok önemlidir"},{"Text":"Otobanlardaki acil yardım telefonlarına her zaman polis cevap vermektedir"},{"Text":"Acil yardım çağrısından sonra hemen kaza yerini terk edebilirim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1964}