{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":194,"FrageText":{"de":"Wie sollten Sie die Bremskraft bei einer Notbremsung zwischen Vorderrad und Hinterrad verteilen?","en":"How the braking power should be allocated between front wheel and back wheel?","hr":"Kako trebate podijeliti kočnu silu kod kočenja u nuždi između prednjeg i zadnjeg kotača?","sl":"Kako naj bi razdelili moč zaviranja pri zasilnemu zaviranju, na sprednje in zadnje zavore?","tr":"Acil fren yaparken ön teker ile arka teker arasındaki fren gücünü nasıl dağıtmalısınız?"},"AntwortText":{"de":[{"Text":"Ich bremse mit der Vorderradbremse bedeutend stärker als mit der Hinterradbremse"},{"Text":"Ich bremse mit der Hinterradbremse bedeutend stärker als mit der Vorderradbremse"},{"Text":"Ich bremse mit der Vorderradbremse und der Hinterradbremse gleich stark"},{"Text":"Bei einem Motorrad mit ABS bremse ich mit beiden Bremsen voll"}],"en":[{"Text":"I would brake more powerfully with the front brake than with the rear brake"},{"Text":"I would brake more powerfully with the rear brake than with the front brake"},{"Text":"I would brake with equal power with both the front and rear brakes"},{"Text":"Driving a motorcycle with anti-locking system I will pull all two brakes full"}],"hr":[{"Text":"Kočnicom prednjeg kotača kočim znatno jače nego kočnicom zadnjeg kotača"},{"Text":"Kočnicom zadnjeg kotača kočim znatno jače nego kočnicom prednjeg kotača"},{"Text":"Kočnicom prednjeg i zadnjeg kotača kočim istom jačinom"},{"Text":"Kod motocikla sa ABS kočim ekstremno sa obadvije kočnice"}],"sl":[{"Text":"S sprednjo zavoro zaviram bistveno močneje kot z zadnjo zavoro"},{"Text":"Z zadnjo zavoro zaviram bistveno močneje kot s sprednjo zavoro"},{"Text":"Z obema zavorama zaviram enako močno"},{"Text":"Pri motornemu kolesu, ki ima vgrajen ABS (Anti-blokirni-sistem), sprožim obe zavori z enako močjo"}],"tr":[{"Text":"Ön teker freniyle, arka teker freninden bir hayli daha kuvvetli fren yaparım"},{"Text":"Arka teker freniyle, ön teker freninden bir hayli daha kuvvetli fren yaparım"},{"Text":"Ön ve arka teker frenlerine aynı kuvvetle basarım"},{"Text":"ABS’li bir motosiklette her iki frene de tam basarım"}]},"AntwortRichtig":[true,false,false,true]}