{"THEMAID":5,"SCHWIERIGID":3,"FRAGEID":195,"BildName":"10510Z.jpg","FrageText":{"de":"Sie nähern sich dieser Kreuzung und wollen geradeaus fahren. Haben Sie Wartepflicht oder Vorrang?","en":"You are coming to this intersection and want to drive straight through. Must you yield or do you have the right of way?","hr":"Približavate se ovom raskrižju i hoćete voziti ravno. Jeste li obvezni pričekati ili imate prednost prolaska?","sl":"Približujete se temu križišču in želite peljati naravnost. Imate obvezo čakanja ali prednost?","tr":"Burada kavşağa yaklaşıyor ve doğru devam etmek istiyorsunuz. Bekleme mecburiyetiniz mi yoksa önceliğiniz mi vardır?"},"AntwortText":{"de":[{"Text":"Ich habe Wartepflicht gegenüber einem von links kommenden PKW"},{"Text":"Ich habe Wartepflicht gegenüber dem Schienenfahrzeug"},{"Text":"Ich habe Vorrang gegenüber einem von links kommenden PKW"},{"Text":"Ich habe Vorrang gegenüber dem Schienenfahrzeug"}],"en":[{"Text":"I must yield to an automobile on my left"},{"Text":"I must yield to the rail vehicle"},{"Text":"I have the right of way over an automobile on my left"},{"Text":"I have the right of way over the rail vehicle"}],"hr":[{"Text":"Obvezan sam pričekati osobni automobil koji dolazi s lijeve strane"},{"Text":"Obvezan sam pričekati vozilo na tračnicama"},{"Text":"Imam prednost prolaska u odnosu na osobni automobil koji dolazi s lijeve strane"},{"Text":"Imam prednost prolaska u odnosu na vozilo na tračnicama"}],"sl":[{"Text":"Imam obvezo čakanja nasproti osebnemu vozilu, ki mi pripelje iz leve"},{"Text":"Imam obvezo čakanja nasproti tirnemu vozilu"},{"Text":"Imam prednost nasproti osebnemu vozilu, ki mi pripelje iz leve"},{"Text":"Imam prednost nasproti tirnemu vozilu"}],"tr":[{"Text":"Soldan gelen otomobile karşı bekleme mecburiyetim vardır"},{"Text":"Tramvaya karşı bekleme mecburiyetim vardır"},{"Text":"Soldan gelen otomobile karşı önceliğim vardır"},{"Text":"Tramvaya karşı önceliğim vardır"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":196}