{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":1972,"FrageText":{"de":"Warum ist es wichtig, dass der Anrufer von der Leitstelle erreicht werden kann?","en":"Why is it important for the control station to be able to get in touch with the caller?","hr":"Zašto je važno da osoba koja je nazvala bude dostupna dežurnoj centrali?","sl":"Zakaj je pomembno, da je oseba, ki je podala klic v sili, dosegljiva s strani operaterja v centrali?","tr":"Telefon edilen merkezin telefon eden kişiye ulaşması neden önemlidir?"},"AntwortText":{"de":[{"Text":"Weil der Anrufer dann für Rückfragen zur Verfügung steht"},{"Text":"Weil der Anrufer die Kosten des Rettungs-Einsatzes übernehmen muss"},{"Text":"Weil der Anrufer die Hilfeleistung überwachen muss"},{"Text":"Weil die Leitstelle den Anrufer noch vor Eintreffen der Einsatzkräfte zu weiteren Maßnahmen anleiten kann"}],"en":[{"Text":"Because the caller can then be turned to for further inquiries"},{"Text":"Because the caller will have to bear the costs of the emergency service"},{"Text":"Because the caller will have to supervise the rescue activities"},{"Text":"Because the control station can instruct the caller to take further steps even before the special service parties arrive"}],"hr":[{"Text":"Zato što osoba koja je nazvala tada stoji na raspolaganju za dodatna pitanja"},{"Text":"Zato što osoba koja je nazvala mora preuzeti troškove intervencije spasilačke službe"},{"Text":"Zato što osoba koja je nazvala mora nadzirati pružanje pomoći"},{"Text":"Zato što dežurna centrala još prije pristizanja interventnih službi može usmjeriti osobu koja je nazvala na daljne postupke"}],"sl":[{"Text":"Ker je s tem lahko oseba, ki je podala klic v sili, na razpolago za povratna vprašanja"},{"Text":"Ker oseba, ki je podala klic v sili, mora prevzeti stroške reševalne intervencije"},{"Text":"Ker oseba, ki je podala klic v sili mora nadzovati dajanje pomoci"},{"Text":"Ker operater v centrali napoti osebo, ki je podala klic v sili, da prevzame nadaljne ukrepe, še preden prispejo intervencijske sile"}],"tr":[{"Text":"Çünkü telefon eden kişinin sonradan sorulacak sorular için hazır bulunması gerekir"},{"Text":"Çünkü telefon eden kişi ambulansın masraflarını ödemek zorundadır"},{"Text":"Çünkü telefon eden kişi ilkyardımı gözetmek zorundadır"},{"Text":"Çünkü telefon edilen merkez yardım ekipleri gelmeden önce telefon eden kişiye diğer önlemleri alması için talimat verir"}]},"AntwortRichtig":[true,false,false,true]}