{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":1975,"FrageText":{"de":"Welche Maßnahmen sind bei Gefahrgut-Unfällen besonders wichtig?","en":"What measures are particularly important in case of accidents involving hazardous material?","hr":"Koje su mjere kod nezgoda s opasnim tvarima posebno važne?","sl":"Kateri ukrepi so pri nesreci, kjer so udeležene nevarne snovi, posebno pomembni?","tr":"Tehlikeli madde taşıyan araçlar ile olan kazalarda özellikle hangi tedbirler önemlidir?"},"AntwortText":{"de":[{"Text":"Die Bergung Verunfallter darf nur durch besonders ausgerüstete Fachkräfte erfolgen"},{"Text":"Wenn möglich, muss ich die Ziffern der Gefahrgut-Kennzeichnung beim Notruf angeben"},{"Text":"Wenn das Gefahrgut mit dem Wind vertragen wird, muss ich in Windrichtung ausweichen"},{"Text":"Ich muss verstreut liegende Ladungsteile einsammeln"}],"en":[{"Text":"The recovery of the victims of the accident may only be carried out by specially equipped experts"},{"Text":"In the emergency call I will have to name the figures by which the hazardous material is marked, if possible"},{"Text":"If the hazardous material is blown away by the wind, I will have to get out of the way in the direction of the wind"},{"Text":"I will have to collect the scattered parts of the load"}],"hr":[{"Text":"Spašavnje sudionika u nezgodi samo smiju vršiti posebno opremljene stručne službe"},{"Text":"Ako je to moguće moram kod interventnog telefonskog poziva navesti brojčane oznake opasnih tvari"},{"Text":"Akjo su vjetrom raznesene opasne tvari moram se maknuti u pravcu vjetra"},{"Text":"Moram sakupiti rasute djelove tovara"}],"sl":[{"Text":"Reševanje morajo opravljati samo posebaj opremljene enote"},{"Text":"Ce je le možno je potrebno pri podajanju klica v sili sporociti tudi številke, ki so navedene na znaku za oznacevanje prevoza nevarnih snovi"},{"Text":"Ce nevaren tovor pricne odnašati veter, se moram postaviti v smeri vetra"},{"Text":"Razsute dele tovora moram zbrati"}],"tr":[{"Text":"Kazaya uğrayan kişilerin sadece özel donatılmış uzman ekipler tarafından kurtarılması gerekir"},{"Text":"Mümkünse, tehlikeli maddeyi belirten sayıları acil yardım çağrısında bildirmem gerekir"},{"Text":"Tehlikeli madde rüzgarla birlikte taşınıyorsa, rüzgarın estiği yöne doğru kaçarım"},{"Text":"Etrafa saçılan yük parçalarını toplamam gerekir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1976}