{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":1976,"FrageText":{"de":"Welche Absicherungsmaßnahmen sind bei einem Gefahrgut-Unfall wichtig?","en":"Which safeguarding measures are particularly important in case of accidents involving hazardous material?","hr":"Koje su mjere osiguranja potrebne kod nezgode opasnim tvarima?","sl":"Kateri ukrepi zavrovanja so pri nesreci vozila, ki je prevažal nevarne snovi, potrebni?","tr":"Tehlikeli madde taşıyan araçlar ile olan kazalarda hangi güvenlik önlemlerinin alınması önemlidir?"},"AntwortText":{"de":[{"Text":"Der unmittelbare Gefahrenbereich (ca. 60 m) soll nicht betreten werden"},{"Text":"Die Absicherung der Unfallstelle soll besonders großräumig, etwa 100-200 m, sein"},{"Text":"Ich soll andere Personen warnen, wenn sie nicht erkennen, dass ein Gefahrgut-Fahrzeug am Unfall beteiligt ist"},{"Text":"Ich muss keine besonderen Absicherungsmaßnahmen treffen"}],"en":[{"Text":"The immediate danger area (about 60 m) should not be entered"},{"Text":"When safeguarding the scene of the accident, an exceptionally large area, i.e about 100-200 m, should be encompassed"},{"Text":"I am to warn other persons in case they fail to notice that a vehicle transporting hazardous material is involved in the accident"},{"Text":"I will not have to take any particular safeguarding measures"}],"hr":[{"Text":"Ne treba se pristupitu neposrednom području opasnosti (otprilike 60 m)"},{"Text":"Treba se vršiti osiguranje mjesta nezgode na posebno velikom prostoru od otprilike 100-200 m"},{"Text":"Trebam upozoriti druge osobe ako one ne primječuju da je u nezgodi sudjelovalo vozilo za prijevoz opasnih tvari"},{"Text":"Ne moram vršiti posebne mjere osiguranja"}],"sl":[{"Text":"V bližino obmocja z nevarnimi snovmi (pribl. 60 m) se ne sme vstopiti"},{"Text":"Zavarovanje kraja nezgode se mora izvršiti na širšem obmocju, pribl. 100 - 200 m"},{"Text":"Opozorim ostale osebe, ce niso seznanjeni, da je v nesreci udeleženo vozilo, ki prevaža nevarne snovi"},{"Text":"Ni mi potrebno izvesti nobenih posebnih ukrepov za zavarovanje nezgode"}],"tr":[{"Text":"Tehlike alanına (yaklaşık 60 m) girilmemelidir"},{"Text":"Kaza yerinin emniyet altına alınması geniş bir alanı, yaklaşık 100-200 m, kapsamalıdır"},{"Text":"Tehlikeli madde taşıyan bir aracın kaza yaptığını fark etmeyen kişileri uyarmam gerekir"},{"Text":"Özel güvenlik önlemleri almama gerek yoktur"}]},"AntwortRichtig":[true,true,true,false]}