{"THEMAID":50,"SCHWIERIGID":2,"FRAGEID":1978,"FrageText":{"de":"Sie sind Zeuge eines Verkehrsunfalls. Wie können Sie beim Absichern der Unfallstelle besonders sicher vorgehen?","en":"You are witness of a road accident. How can you proceed particularly safely when guarding the scene of an accident?","hr":"Vi ste svjedokom prometne nezgode. Kako ćete sa sigurnošću postupiti kod osiguranja mjesta nezgode?","sl":"Ste očividec prometne nezgode. Kako lahko pri zavarovanju prometnega kraja, posebej previdno ravnate?","tr":"Bir trafik kazasına tanık oldunuz. Kaza yerinin tam belirlenmesi için nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich stelle mein Fahrzeug aus der Sicht des ankommenden Verkehrs in sicherem Abstand vor der Unfallstelle ab"},{"Text":"Ich schalte die Alarmblinkanlage meines KFZ ein"},{"Text":"Ich versuche mich möglichst am Fahrbahnrand aufzuhalten"},{"Text":"Ich stelle mein Fahrzeug aus der Sicht des ankommenden Verkehrs etwa 10 m hinter der Unfallstelle ab"}],"en":[{"Text":"I park my vehicle at a safe distance before the scene of accident in the approaching vehicles` direction of sight"},{"Text":"I switch on the hazard warning flashers of my motor vehicle"},{"Text":"I try to keep as close to verge as possible"},{"Text":"I park my vehicle at a distance of about 10 m behind the scene of accident in the approaching vehicles` direction of sight"}],"hr":[{"Text":"Smiještam svoje vozilo sa stajališta prometa koji dolazi otraga sa sigurnim razmakom ispred mjesta nezgode"},{"Text":"Uključit ću četiri žmigavca mojeg vozila"},{"Text":"Pokušavam se zadržavati što bliže uz rub kolnika"},{"Text":"Smiještam svoje vozilo sa stajališta prometa koji dolazi otraga otprilike 10 m iza mjesta nezgode"}],"sl":[{"Text":"Iz pogleda vozil, ki se približujejo prometni nesreci, moram ustaviti svoje vozilo na zadostni varnostni razdalji pred krajem prometne nesrece"},{"Text":"Na svofjem vozilu vklopim vse štiri smerni kazalce"},{"Text":"Ustavim cim bližje robu vozišca"},{"Text":"Iz pogleda vozil, ki se približujejo prometni nesreci, moram ustaviti svoje vozilo približno 10 m pred krajem prometne nesrece"}],"tr":[{"Text":"Aracımı bana doğru gelen trafiğin görüşüne göre kaza yerinden önce emin bir mesafede bırakırım"},{"Text":"Aracımın dörtlü sinyallerini yakarım"},{"Text":"Mümkün olduğu kadar yolun kenarında durmaya çalışırım"},{"Text":"Aracımı bana doğru gelen trafiğin görüşüne göre kaza yerinden yaklaşık 10 m sonra bırakırım"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2001}