{"THEMAID":54,"SCHWIERIGID":2,"FRAGEID":20,"BildName":"10280Z.jpg","FrageText":{"de":"Sie fahren mit etwa 60 km/h. Der Gegenverkehr nähert sich rasch. Wie werden Sie sich verhalten?","en":"You are driving at about 60 km/h. The oncoming traffic is approaching very quickly. How would you conduct yourself?","hr":"U ovoj situaciji vozite brzinom oko 60 km/h. Promet iz suprotnog smjera se brzo približava. Kako ćete postupiti?","sl":"Vozite s hitrostjo približno 60 km/h. Nasproti vozeča vozila se hitro približujejo. Kaj boste storili?","tr":"Yaklaşık 60 km/h hızla gidiyorsunuz. Karşıdan gelen araç hızla size doğru yaklaşıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde bremsen und wenn nötig anhalten"},{"Text":"Ich werde die Fußgängerin anhupen und mit unveränderter Geschwindigkeit weiterfahren"},{"Text":"Ich werde den Gegenverkehr mit der Lichthupe warnen und mit unveränderter Geschwindigkeit weiterfahren"},{"Text":"Ich werde vor dem Gegenverkehr an der Fußgängerin vorbeifahren"}],"en":[{"Text":"I would brake and, if necessary, stop"},{"Text":"I would blow the horn at the pedestrian and would continue driving at the same speed"},{"Text":"I would warn the oncoming traffic by flashing my headlights and would continue driving at the same speed"},{"Text":"I would drive by the pedestrian before the oncoming traffic could"}],"hr":[{"Text":"Kočit ću te se zaustaviti ako je nužno"},{"Text":"Pješaka ću upozoriti zvučnim znakom upozorenja i nastaviti vožnju nepromijenjenom brzinom"},{"Text":"Promet iz suprotnog smjera ću upozoriti svjetlosnim znakom upozorenja i nastaviti vožnju nepromijenjenom brzinom"},{"Text":"Proći ću pokraj pješaka prije prometa iz suprotnog smjera"}],"sl":[{"Text":"Zaviram in po potrebi ustavim"},{"Text":"Peški potrobim in z nezmanjšano hitrostjo nadaljujem vožnjo"},{"Text":"Nasproti vozeča vozila opozarjam s pobliskavanjem z lučmi in z nezmanjšano hitrostjo nadaljujem z vožnjo"},{"Text":"Še pred srečanjem z nasproti vozečimi vozili, obvozim peško"}],"tr":[{"Text":"Fren yaparım ve gerektiğinde dururum"},{"Text":"Yayaya korna çalar, hızımı hiç değiştirmeden yola devam ederim"},{"Text":"Karşıdan gelene selektör yapar, hızımı hiç değiştirmeden yola devam ederim"},{"Text":"Karşı trafikten önce yayanın yanından geçerim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":21}