{"THEMAID":50,"SCHWIERIGID":2,"FRAGEID":2001,"FrageText":{"de":"Warum stellen Sie Ihr Fahrzeug aus der Sicht des ankommenden Verkehrs in sicherem Abstand vor der Unfallstelle ab?","en":"Why do you park your vehicle at a safe distance before the scene of accident in the approaching vehicles` direction of sight?","hr":"Zašto smještavate Vaše vozilo sa stajališta prometa koji dolazi otraga sa sigurnim razmakom ispred mjesta nezgode?","sl":"Zakaj moram iz pogleda vozil, ki se približujejo prometni nesreci, ustaviti svoje vozilo na zadostni varnostni razdalji pred krajem prometne nesrece?","tr":"Neden aracınızı size doğru gelen trafiğin görüşüne göre kaza yerinden önce güvenli bir mesafede bırakırsınız?"},"AntwortText":{"de":[{"Text":"Damit nachkommende Einsatzfahrzeuge besser zufahren können"},{"Text":"Bei Dämmerung oder Dunkelheit kann ich mit meinen Scheinwerfern die Unfallstelle beleuchten"},{"Text":"Damit nachkommende Ersthelfer noch Platz für ihre Fahrzeuge haben"},{"Text":"Um schaulustigen Personen die Sicht zu verstellen"}],"en":[{"Text":"To enable emergency vehicles arriving later on to approach the place more easily"},{"Text":"In the twilight or darkness I can light up the scene of accident with my headlights"},{"Text":"To leave enough room for the vehicles of  first helpers arriving later on"},{"Text":"To obstruct the view of curious onlookers"}],"hr":[{"Text":"Da bi interventna vozila koja dolaze otraga mogla bolje prići"},{"Text":"U sumraku i mraku mogu mojim farovima (svjetlima) osvjetliti mjesto nezgode"},{"Text":"Da bi osobe koje pružaju prvu pomoć a dolaze kasnije imale mjesta za svoja vozila"},{"Text":"Da bi znatiželjnim osobama zapriječio pogled"}],"sl":[{"Text":"S tem se omogoci intervencijskim vozilom lažji dostop"},{"Text":"Ponoci in pri slabi vidljivosti lahko z žarometi svojega vozila osvetlim kraj nesrece"},{"Text":"S tem imajo za svoja vozila vec prostora ljudje, ki dajejo prvo pomoc"},{"Text":"S tem imajo gledalci boljši pregled nad dogajanjem"}],"tr":[{"Text":"Arkadan gelen hazır kuvvet araçları kaza yerine daha kolay gelebilsin diye"},{"Text":"Hava karardığında veya karanlıkta farlarımla kaza yerini aydınlatabilirim"},{"Text":"Arkadan gelen ilkyardım yapacak kişilerin araçları için yer olsun diye"},{"Text":"Seyretmeye meraklı kişilerin görüşünü engellemek için"}]},"AntwortRichtig":[true,true,false,false]}