{"THEMAID":53,"SCHWIERIGID":2,"FRAGEID":2004,"FrageText":{"de":"Wie können Sie das Pannendreieck möglichst sicher aufstellen?","en":"How do you put up the advance warning triangle as safely as possible?","hr":"Kako možete na najsigurniji način postaviti sigurnosni trokut?","sl":"Kako najbolj varno namešcamo varnostni trikotnik?","tr":"Tehlike üçgenini mümkün olduğu kadar güvenli şekilde nasıl koyarsınız?"},"AntwortText":{"de":[{"Text":"Ich halte das Pannendreieck vor meinen Körper, während ich dem Verkehr entgegengehe"},{"Text":"Ich gehe am Pannenstreifen, Bankett oder möglichst am Fahrbahnrand"},{"Text":"Ich laufe mit dem Pannendreieck unter dem Arm dem Verkehr entgegen"},{"Text":"Ich gehe auf dem ersten Fahrstreifen, um besser gesehen zu werden"}],"en":[{"Text":"I hold the advance warning triangle in front of my body while walking towards the traffic"},{"Text":"I walk in the breakdown lane, on the shoulder or as close to the verge as possible"},{"Text":"I run towards the traffic holding the advance warning triangle under my arm"},{"Text":"I walk in the first lane of traffic so as to be more clearly recognizable"}],"hr":[{"Text":"Držat ću sigurnosni trokut ispred mog tijela dok idem prometu u susret"},{"Text":"Ići ću na prometnoj traci za zaustavljanje vozila u nuždi, bankinom ili što je više moguće uz rub kolnika"},{"Text":"Trčat ću prometu u susret držeći sigurnosni trokut ispod ruke"},{"Text":"Ići ću na prvoj prometnoj traci da bi bio bolje viđen"}],"sl":[{"Text":"Varnostni trikotnik držim pred svojim telesom, ko ga nosim na kraj postavitve saj hodim v nasprotni smeri prometa"},{"Text":"Hodim po odstavnem prometnem pasu, bankini oz. cim bližje robu vozišca"},{"Text":"Z varnostnim trikotnikom pod pazduho tecem v nasprotni smeri prometa"},{"Text":"Hodim po desnem prometnem pasu, da sem bolje viden"}],"tr":[{"Text":"Trafiğe doğru giderken tehlike üçgenini vücudumun önünde tutarım"},{"Text":"Arıza şeridinde, bankette veya mümkün olduğu kadar yolun kenarında giderim"},{"Text":"Tehlike üçgeni kolumun altında trafiğe doğru koşarım"},{"Text":"Daha iyi görünebilmek için birinci şeritte giderim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2024}