{"THEMAID":5,"SCHWIERIGID":3,"FRAGEID":201,"BildName":"10525Z.jpg","FrageText":{"de":"Sie nähern sich dieser Kreuzung und wollen links einbiegen. Haben Sie Wartepflicht oder Vorrang?","en":"You are coming to this intersection and want to turn left. Must you yield or do you have the right of way?","hr":"Približavate se ovom raskrižju i hoćete skrenuti ulijevo. Jeste i obvezni pričekati ili imate prednost prolaska?","sl":"Približujete se temu križišču in želite zapeljati v levo. Imate obvezo čakanja ali prednost?","tr":"Burada kavşağa yaklaşıyor ve sola dönmek istiyorsunuz. Bekleme mecburiyetiniz mi yoksa önceliğiniz mi vardır?"},"AntwortText":{"de":[{"Text":"Ich habe Wartepflicht gegenüber einem Rechtskommenden"},{"Text":"Ich habe Vorrang gegenüber einem von links kommenden PKW"},{"Text":"Ich habe Vorrang gegenüber einem von links kommenden Schienenfahrzeug"},{"Text":"Ich habe Vorrang gegenüber einem Rechtskommenden"}],"en":[{"Text":"I must yield to a vehicle on my right"},{"Text":"I have the right of way over an automobile on my left"},{"Text":"I have the right of way over a rail vehicle on my left"},{"Text":"I have the right of way over a vehicle on my right"}],"hr":[{"Text":"Obvezan sam pričekati vozilo koje dolazi s desne strane"},{"Text":"Imam prednost prolaska u odnosu na osobni automobil koji dolazi s lijeve strane"},{"Text":"Imam prednost prolaska u odnosu na vozilo na tračnicama koje dolazi s lijeve strane"},{"Text":"Imam prednost prolaska u odnosu na vozilo koje dolazi s desne strane"}],"sl":[{"Text":"Imam obvezo čakanja nasproti vozilom, ki mi pripeljejo iz desne"},{"Text":"Imam prednost nasproti osebnemu vozilu, ki mi pripelje iz leve"},{"Text":"Imam prednost nasproti tirnemu vozilu, ki mi pripelje iz leve"},{"Text":"Imam prednost nasproti vozilom, ki mi pripeljejo iz desne"}],"tr":[{"Text":"Sağdan gelene karşı bekleme mecburiyetim vardır"},{"Text":"Soldan gelen otomobile karşı önceliğim vardır"},{"Text":"Soldan gelen tramvaya karşı önceliğim vardır"},{"Text":"Sağdan gelene karşı önceliğim vardır"}]},"AntwortRichtig":[false,true,false,true],"ZusatzFrage":202}