{"THEMAID":53,"SCHWIERIGID":2,"FRAGEID":2025,"FrageText":{"de":"Warum ist die richtige Absicherung der Unfallstelle sehr wichtig?","en":"Why is it particularly important to safeguard the scene of an accident properly?","hr":"Zašto je veoma važno pravilno osiguranje mjesta nezgode?","sl":"Zakaj je pravilno zavarovanje mesta nesrece zelo pomembno?","tr":"Kaza yerinin doğru olarak emniyet altına alınması neden çok önemlidir?"},"AntwortText":{"de":[{"Text":"Weil die richtige Absicherung ein wichtiger Schutz für die Helfer ist"},{"Text":"Weil die richtige Absicherung ein wichtiger Schutz für die Verletzten ist"},{"Text":"Damit sich der Nachfolgeverkehr zeitgerecht auf das Hindernis einstellen kann und Folgeunfälle vermieden werden"},{"Text":"Damit schaulustige Personen bessere Sicht haben"}],"en":[{"Text":"As proper safeguarding is an important way of protecting the helpers"},{"Text":"As proper safeguarding is an important way of proptecting injured persons"},{"Text":"So that the drivers of the vehicles following can focus their attention on the obstacle in good time, which will avoid consequential accidents"},{"Text":"So that curious onlookers have a better view"}],"hr":[{"Text":"Jer je pravilno osiguranje važna zaštita za pomagače"},{"Text":"Jer je pravilno osiguranje važna zaštita za ozlijeđene"},{"Text":"Da bi se promet koji dolazi otraga mogao pravovremeno prilagoditi preprekama i da bi se sprijećile daljne nezgode"},{"Text":"Da bi znatiželjne osobe imale bolji pogled"}],"sl":[{"Text":"Zato, ker pravilno zavarovanje daje pomembno zašcito ljudem, ki pomagajo"},{"Text":"Zato, ker pravilno zavarovanje daje pomembno zašcito poškodovancem"},{"Text":"S tem so ostali udeleženci v prometu, pravocasno opozorjeni na oviro in zmanjša se možnost naleta"},{"Text":"S tem imajo ljudje, ki opazujejo prometno nesreco boljši razgled"}],"tr":[{"Text":"Doğru olarak emniyet altına almak yardım edecek kişiler için önemli bir koruma olduğundan"},{"Text":"Doğru olarak emniyet altına almak yaralılar için önemli bir koruma olduğundan"},{"Text":"Arkadan gelen trafik kendini zamanında ayarlasın ve sonradan olabilecek kazalar önlensin diye"},{"Text":"Seyretmeye meraklı kişiler daha iyi görsün diye"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2026}