{"THEMAID":51,"SCHWIERIGID":1,"FRAGEID":2027,"FrageText":{"de":"Sie wollen in Ihrem PKW eine schwere Ladung transportieren. Was müssen Sie vor Fahrtbeginn beachten?","en":"You wish to transport a heavy load in your car. What should you ensure before starting on the journey?","hr":"Želite prevoziti teški teret svojim teretnim vozilom. Na što morate pripaziti prije početka vožnje?","sl":"Z osebnim vozilom želite transportirati težek tovor. Kaj morate upoštevati pred začetkom vožnje?","tr":"Otomobiliniz ile ağır yük taşımak istiyorsunuz. Sürüşe başlamadan önce nelere dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Die höchste zulässige Gesamtmasse des Fahrzeuges darf nicht überschritten werden"},{"Text":"Ich muss die Last auch im Fahrzeuginneren so sichern, dass sie nicht verrutschen kann"},{"Text":"Schwere Lasten werden über der Hinterachse geladen, damit das Fahrzeug stabil fährt"},{"Text":"Ich darf in meinen PKW 3.500 kg einladen, wenn ich Platz dafür finde"}],"en":[{"Text":"The maximum permitted total (laden) weight of the vehicle should not be exceeded"},{"Text":"I must secure the load even inside the car in such a way that it cannot slide out of place"},{"Text":"Heavy loads are loaded behind the rear axle so as to keep the vehicle stable in motion"},{"Text":"I can load 3,500 kg onto my car if there is place enough"}],"hr":[{"Text":"Najveća dopuštena masa vozila ne smije biti prekoračena"},{"Text":"Teret moram u unutrašnjosti vozila pričvrstiti dovoljno snažno tako da se ne može prevrnuti"},{"Text":"Teški teret moram položiti na stražnju osovinu tako da je vozilo stabilno za vrijeme vožnje"},{"Text":"Ja smijem opteretiti svoje teretno vozilo sa 3500 kg, ako ima dovoljno mjesta"}],"sl":[{"Text":"Prepovedano je prekoračiti najvišjo dovoljeno skupno maso vozila"},{"Text":"Tovor v notranjosti vozila moram zavarovati tako, da ne more drseti"},{"Text":"Težak tovor bom naložil nad zadnjo osjo zato, da bi vozilo vozilo stabilno"},{"Text":"V osebno vozilo smem naložiti 3500 kg, če je zato dovolj prostora"}],"tr":[{"Text":"Aracın müsaade edilen azami toplam ağırlığı aşılmamalıdır"},{"Text":"Yükü, kaymaması için aracın iç kısımına da bağlamalıyım"},{"Text":"Ağır yükler, aracın yer tutuşu iyi olması için arka dingil üzerine yüklenmektedir"},{"Text":"Yer olduğu sürece otomobilime 3.500 kg'lık yük yükleyebilirim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2028}