{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2043,"FrageText":{"de":"Worauf achten Sie beim Beladen einer Dachbox?","en":"What should you bear in mind while loading a roof box?","hr":"Na što morate obratiti pozornost prilikom utovara u krovnu kutiju?","sl":"Na kaj pazite, pri nalaganju strešnega kovčka","tr":"Portbagajı yüklerken nelere dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Besonders schwere Gegenstände müssen in das hintere Ende der Dachbox geladen werden"},{"Text":"Ich sichere die Ladung innerhalb der Dachbox"},{"Text":"Ich kontrolliere nach einigen Kilometern Fahrt, ob Dachbox und Dachträger gut befestigt sind und die Dachbox richtig verschlossen ist"},{"Text":"Innerhalb einer Dachbox muss eine Ladung nie verzurrt werden"}],"en":[{"Text":"Particularly heavy objects must be loaded at the rear end of the roof box"},{"Text":"I should secure the load within the roof box"},{"Text":"I should check after driving a few kilometres if the roof box and the roof carriage are firmly fastened and that the roof box is closed properly"},{"Text":"Within the roof box the load should never be lashed"}],"hr":[{"Text":"Osobito teški predmeti moraju se staviti u stražnji dio krovne kutije"},{"Text":"Osigurat ću teret unutar krovne kutije"},{"Text":"Nakon nekoliko kilometara vožnje provjerit ću jesu li krovna kutija i krovni nosač dobro pričvršćeni te je li krovna kutija dobro zatvorena"},{"Text":"Unutar krovne kutije nije nikada potrebno zategnuti teret"}],"sl":[{"Text":"Zelo težki predmeti morajo biti naloženi na zadnjem koncu strešnega kovčka"},{"Text":"Tovor bom zavaroval v strešnem kovčku"},{"Text":"Po nekaj kilometrih vožnje bom preveril, ali sta strešni kovček in strešni nosilec dobro pritrjena in če je strešni kovček pravilno zaprt"},{"Text":"V strešnem kovčku tovora ni treba nikoli pritrditi"}],"tr":[{"Text":"Özellikle ağır eşyalar, portbagajın arka kısmına yüklenmelidir"},{"Text":"Portbagajdaki yükü bağlarım"},{"Text":"Birkaç kilometre gittikten sonra, portbagajın ve portbagaj tutucusunun sağlam tespitlenmiş ve portbagajın doğru kapatılmış olup olmadığını kontrol ederim"},{"Text":"Portbagajdaki bir yükün bağlanmasına gerek yoktur"}]},"AntwortRichtig":[false,true,true,false]}