{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2044,"FrageText":{"de":"Sie befördern auf einem offenen Pritschenfahrzeug Baumaterial und Werkzeuge. Wie können Sie die Ladung richtig sichern?","en":"You are transporting construction material and tools on an open platform vehicle. How can you secure the load properly?","hr":"Na vozilu s otvorenom platformom niskih stranica prevozite građevinski materijal i alate. Kako možete pravilno osigurati teret?","sl":"Na poltovornem vozilu prevažate gradbeni material in orodje. Kako lahko tovor zavarujete pravilno?","tr":"Platform tipi yüksek kasalı kamyonet ile inşaat malzemesi ve takımları taşıyorsunuz. Yükü doğru şekilde nasıl bağlarsınız?"},"AntwortText":{"de":[{"Text":"Solange die Ladung die Bordwand nicht überragt, brauche ich keinesfalls eine zusätzliche Sicherung"},{"Text":"Werkzeug verstaue ich am besten in einer Werkzeugbox, die fest mit dem Fahrzeug verschraubt ist"},{"Text":"Ich spanne ein geeignetes Netz über die gesamte Ladefläche"},{"Text":"Ich verwende Zurrgurte, um alle Ladestücke zu befestigen"}],"en":[{"Text":"As long as the load does not extend beyond the side plates, I do not need any additional securing"},{"Text":"The tools are best stowed away in a toolbox that is screwed on firmly to the vehicle"},{"Text":"I should stretch a suitable net over the entire load area"},{"Text":"I will use lashing bands to secure all the loaded pieces"}],"hr":[{"Text":"Ako teret ne strši iznad stranica platforme, uopće nije potrebno dodatno osiguranje"},{"Text":"Alat je najbolje odložiti u kutiju za alat koja je navojnim spojem učvršćena za vozilo"},{"Text":"Preko čitave tovarne površine nategnut ću odgovarajuću mrežu"},{"Text":"Upotrijebit ću zatezne pojaseve za pričvršćivanje svih dijelova tovara"}],"sl":[{"Text":"Dokler tovor ne štrli prek stranice, ne potrebujem dodatnega zavarovanja"},{"Text":"Najbolje je, da orodje shranim v kovček za orodje, ki je trdno privit na vozilo"},{"Text":"Po celotni tovorni površini bom napel ustrezno mrežo"},{"Text":"Za pritrditev vseh kosov tovora bom uporabi trak za pritrjevanje"}],"tr":[{"Text":"Yük kasanın duvarından çıkıntı yapmadığı sürece, ek olarak bağlamama gerek yoktur"},{"Text":"Takımları, araca tespitlenmiş bir takım kutusuna koyarım"},{"Text":"Tüm yükleme alanını kapsayacak uygun bir ağ gererim"},{"Text":"Tüm parçaları tespitlemek için bağlama kayışları kullanırım"}]},"AntwortRichtig":[false,true,true,true],"ZusatzFrage":2045}