{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2045,"FrageText":{"de":"Sie befördern auf einem offenen Pritschenfahrzeug feinen Sand. Was haben Sie zu tun?","en":"You are transporting fine sand on an open platform vehicle. What should you do?","hr":"Na teretnom vozilu s platformom niskih stranica prevozite sitni pijesak. Što trebate učiniti?","sl":"Na odprtem poltovornem vozilu prevažate fini pesek. Kaj morate storiti?","tr":"Platform tipi yüksek kasalı kamyonet ile ince taneli kum taşıyorsunuz. Ne yapmalısınız?"},"AntwortText":{"de":[{"Text":"Ich muss den Sand mit einer Plane abdecken oder in geschlossenen Behältern befördern"},{"Text":"Die höchsten zulässigen Massen und Achslasten müssen beachtet werden"},{"Text":"Auf kurzen Strecken kann der Sand auch durch Befeuchten am Abwehen gehindert werden"},{"Text":"Ich darf feinen Sand nur bei Windstille befördern"}],"en":[{"Text":"I must cover the sand with a tarpaulin or transport it in closed containers"},{"Text":"The maximum permitted weights and axle loads should be respected"},{"Text":"On short stretches, the sand can be prevented from flying in the wind by moistening"},{"Text":"I am allowed to transport fine sand if there is no wind blowing"}],"hr":[{"Text":"Pijesak moram prekriti ceradom ili ga prevoziti u zatvorenim spremnicima"},{"Text":"Potrebno je paziti na najveće dopuštene mase i osovinsko opterećenje"},{"Text":"Na kratkim se dionicama otpuhivanje može spriječiti vlaženjem pijeska"},{"Text":"Sitni pijesak smijem prevoziti samo kada nema vjetra"}],"sl":[{"Text":"Pesek moram pokriti s ponjavo ali pa ga transportirati v zaprti posodi"},{"Text":"Upoštevati moram najvišjo dovoljeno maso in osne obremenitve"},{"Text":"Na kratkih progah lahko pesek navlažim, da ga ne bo odnašalo z vozila"},{"Text":"Fini pesek je dovoljeno transportirati le v popolnem brezvetrju"}],"tr":[{"Text":"Kumun üzerini bir branda ile örtmeliyim veya kumu kapalı kaplarda taşımalıyım"},{"Text":"Müsaade edilen azami ağırlıklar ve dingil yükleri dikkate alınmalıdır"},{"Text":"Kısa mesafe taşınacağı zaman kumun, nemlendirilerek uçması önlenebilir"},{"Text":"İnce taneli kumu sadece rüzgar olmadığında taşıyabilirim"}]},"AntwortRichtig":[true,true,true,false]}