{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2046,"FrageText":{"de":"Sie wollen in einem Kastenwagen eine einzelne schwere Last befördern. Wie sichern sie diese?","en":"You wish to transport a single heavy load in a box wagon. How would you secure it?","hr":"U furgonu želite prevoziti jedan jedini teški teret. Kako ćete ga osigurati?","sl":"V zaprtem dostavnem tovornjaku želite transportirati težek tovor. Kako ga boste zavarovali?","tr":"Kasalı kamyonunuzla ağır tek bir yük taşımak istiyorsunuz. Bu yükü nasıl sabitlersiniz?"},"AntwortText":{"de":[{"Text":"Gar nicht, die Last kann den Laderaum ohnedies nicht verlassen"},{"Text":"Ich stelle die Last an das hintere Ende der Ladefläche, damit die Be- und Entladung einfacher ist"},{"Text":"Ich stelle die Last an die Trennwand zur Fahrerkabine"},{"Text":"Ich sichere die Last z.B. mit Zurrgurten oder einem Zurrnetz"}],"en":[{"Text":"I do not secure it at all, the load cannot leave the load area anyway"},{"Text":"I would place the load at the rear end of the loading area so that the loading and unloading are easier"},{"Text":"I would place the load against the wall separating the driver cabin and the load area"},{"Text":"I would secure the load with lashing belts, for instance, or with a lashing net"}],"hr":[{"Text":"Neću ga osigurati, teret ionako nikako ne može napustiti tovarni prostor"},{"Text":"Teret ću postaviti na stražnji dio tovarne površine ako bih olakšao utovar i istovar"},{"Text":"Teret ću postaviti na pregradnu stjenku prema kabini vozača"},{"Text":"Teret ću osigurati zateznim pojasevima ili zateznom mrežom"}],"sl":[{"Text":"Nikakor, tovor tako ali tako ne more zapustiti tovornega prostora"},{"Text":"Tovor bom postavil na zadnji konec tovorne površine, da bo nalaganje in razkladanje enostavneje"},{"Text":"Tovor bom postavil na ločilno steno k voznikovi kabini"},{"Text":"Tovor bom zavaroval npr. s pritrdilnimi trakovi ali pritrdilno mrežo"}],"tr":[{"Text":"Sabitlemem. Çünkü yük kasadan zaten çıkamaz"},{"Text":"Yükü, yükleme ve yük indirme işlemi kolay olması için yükleme alanının arka kısmına yerleştiririm"},{"Text":"Yükü, sürücü kabini ile kasa arasındaki duvara yaslarım"},{"Text":"Yükü, örneğin bağlama kayışları veya ağ ile sabitlerim"}]},"AntwortRichtig":[false,false,true,true],"ZusatzFrage":2047}