{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2047,"FrageText":{"de":"Warum sollte eine einzelne schwere Last an der Stirnwand aufgestellt werden?","en":"Why should a single heavy load be placed against the front wall of the load area?","hr":"Zašto bi se jedan jedini teški teret trebao postaviti na čeonu stranicu?","sl":"Zakaj morate težek tovor v enem kosu postaviti na čelno steno?","tr":"Ağır tek bir yük, neden ön duvara dayandırılmalıdır?"},"AntwortText":{"de":[{"Text":"Damit die Tragfähigkeit der Stirnwand zur Ladungssicherung nach vorne genutzt werden kann"},{"Text":"Damit das Be- und Entladen einfacher ist"},{"Text":"Weil am hinteren Ende der Ladefläche keine Zurrpunkte sein dürfen"},{"Text":"Damit leichteres Ladegut davor besser be- und entladen werden kann"}],"en":[{"Text":"So as to use the load bearing capacity of the front wall to secure the load"},{"Text":"So as to make loading and unloading easier"},{"Text":"Because there are no lashing points at the rear end of the loading area"},{"Text":"So that the load before it can be loaded and unloaded with greater ease"}],"hr":[{"Text":"Kako bi se nosivost čeone stranice mogla iskoristiti za osiguravanje tereta prema naprijed"},{"Text":"Kako bi se olakšao utovar i istovar"},{"Text":"Zato što se na stražnjem dijelu tovarne površine ne smiju nalaziti pričvrsne točke"},{"Text":"Kako bi se lakši teret postavljen ispred njega mogao lakše utovatiti i istovariti"}],"sl":[{"Text":"Da lahko za zavarovanje tovora v smeri naprej, izkoristim nosilnost čelne stene"},{"Text":"Da je nalaganje in razkladanje enostavneje"},{"Text":"Ker na zadnjem koncu tovorne površine ne sme biti točk za pritrjevanje"},{"Text":"Da bi lažji tovor lahko pred tem bolje naložil ali razložil"}],"tr":[{"Text":"Ön duvarın taşıma kapasitesinden, yükün öne doğru sabitlenmesinde faydalanabilmek için"},{"Text":"Yükleme ve yük indirme işlemi daha kolay olacağı için"},{"Text":"Yükleme alanının arka kısmında bağlama noktaları bulunmaması gerektiği için"},{"Text":"Hafif yüklerin, ağır yükten önce daha kolay yüklenebilmesi ve indirilebilmesi için"}]},"AntwortRichtig":[true,false,false,false]}