{"THEMAID":10,"SCHWIERIGID":2,"FRAGEID":2048,"FrageText":{"de":"Sie stehen als Wartepflichtiger an einer Kreuzung und wollen links einbiegen. Zahlreiche Fahrzeuge queren. Sie erkennen eine ausreichend große Lücke und wollen losfahren. Worauf werden Sie besonders achten?","en":"You find yourself at an intersection as the person under obligation to wait, and want to turn left. Numerous vehicles are crossing. You see a big enough gap and want to go ahead.  What should you look out for in particular?","hr":"Stojite na raskrižju i nemate prednost prolaza a želite krenuti lijevo. Mnogobrojna vozila čekaju. Primjećujete dovoljno velik prostor i želite krenuti. Na što morate posebno obratiti pažnju?","sl":"Čakate v koloni na križišču in želite zaviti v levo. Številna vozila prečkajo križišče. Videli ste dovolj veliko luknji in želite speljati. Na kaj morate še posebej paziti? \n\n\n\n","tr":"Geçiş hakkına sahip olmadığınız için bir kavşakta bekliyorsunuz ve sola sapmak istiyorsunuz. Sayısız araç geçiyor. Yeterli bir boşluk farkediyorsunuz ve hareketlenmek istiyorsunuz. Özellikle neye dikkat edeceksiniz?"},"AntwortText":{"de":[{"Text":"Knapp hinter dem scheinbar letzten querenden Fahrzeug könnte noch ein Motorrad- oder Mopedfahrer nachkommen"},{"Text":"Fußgänger könnten links neben mir die Fahrbahn überqueren wollen"},{"Text":"Fußgänger könnten von der gegenüberliegenden Straßenseite aus die Fahrbahn überqueren wollen"},{"Text":"Der Fahrer hinter mir könnte gleich nach mir einbiegen wollen"}],"en":[{"Text":"Just behind the apparently last vehicle that is crossing, there could still be motorcyclist or moped rider following"},{"Text":"Pedestrians could be waiting to cross the lane on the left side, next to me"},{"Text":"Pedestrians might be waiting to cross the lane from the opposite side of the road"},{"Text":"The driver behind me might want to turn immediately after me"}],"hr":[{"Text":"Odmah iza naizgled posljednjeg vozila u redu može naići vozač mopeda ili motociklist"},{"Text":"Pješaci mogu pokušati preći kolnik s moje lijeve strane"},{"Text":"Pješaci bi mogli htjeti preći kolnik na suprotnoj strani ceste"},{"Text":"Vozač iza mene bi mogao krenuti odmah nakon mene"}],"sl":[{"Text":"Tik za dozdevno zadnjim vozilom se lahko pripelje še voznik motornega kolesa ali mopeda"},{"Text":"Pešci lahko levo od mene prečkajo cestišče"},{"Text":"Pešci bi lahko z nasproti ležeče strani ceste prečili cestišče"},{"Text":"Vozniki za menoj bi lahko takoj za menoj želeli zaviti"}],"tr":[{"Text":"Önümden geçen son aracın hemen arkasından bir motosiklet veya moped sürücüsü gelebilir"},{"Text":"Sol yanımdan yayalar karşıya geçmek isteeybilir"},{"Text":"Yayalar, yolun karşı tarafından karşıya geçmek isteyebilir"},{"Text":"Arkamdaki sürücü, hemen benden sonra sapabilir"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2049}