{"THEMAID":10,"SCHWIERIGID":2,"FRAGEID":2049,"FrageText":{"de":"Wieso können Sie einen Moped- und Motorradfahrer leichter übersehen?","en":"Why is it that motorcycle riders and moped riders are easier to overlook?","hr":"Kako možete lako previdjeti vozača mopeda ili motocikla?","sl":"Zakaj lahko lažje spregledate voznika mopeda ali motornega kolesa?","tr":"Moped veya motosiklet sürücüsü kolaylıkla neden gözden kaçırılabilir?"},"AntwortText":{"de":[{"Text":"Durch die schmale Silhouette können sie leicht durch Teile meines Fahrzeuges verdeckt werden"},{"Text":"Ein vor, hinter oder neben dem Motorradfahrer fahrender PKW kann meine Aufmerksamkeit auf sich ziehen"},{"Text":"Weil Motorradfahrer immer dunkel gekleidet sind"},{"Text":"Weil Motorradfahrer auch bei Tag mit Abblendlicht fahren müssen"}],"en":[{"Text":"The naarrow silhouette can be easily hidden by parts of my vehicle"},{"Text":"A car travelling in front of, behind or next to a motorcyclist could well take up my attention"},{"Text":"Because motorcyclists are always clothed in dark colours"},{"Text":"Because motorcyclists must use the low beam light even during daytime"}],"hr":[{"Text":"Jer uska silueta može biti prekrivena dijelovima mog vozila"},{"Text":"Vozilo koje se nalazi ispred, pokraj ili iza motociklista može odvući moju pažnju"},{"Text":"Jer su motociklisti uvijek odjeveni u tamnu odjeću"},{"Text":"Jer motociklisti moraju imati upaljena kratka svjetla i po danu"}],"sl":[{"Text":"Zaradi ozke silhuete jih lahko hitro zakrijejo deli mojega vozila"},{"Text":"Osebni avtomobil, ki vozi pred ali za motornim kolesom lahko pritegne mojo pozornost"},{"Text":"Vozniki motornih koles so vedno oblečeni temno"},{"Text":"Ker morajo vozniki motornih koles tudi podnevi voziti z zasenčeno lučjo"}],"tr":[{"Text":"Dar siluetleri nedeniyle, aracımın parçaları arkasında kalıp, onları göremeyebilirim"},{"Text":"Motosikletin arkasından veya yanından giden bir otomobil, dikkatimi otomobile vermeme sebep olabilir"},{"Text":"Motosiklet sürücüleri her zaman koyu renkli kıyafetler giydiği için"},{"Text":"Motosiklet sürücüleri gündüzleri de kısa huzmeli farlarını yakmaları gerektiği için"}]},"AntwortRichtig":[true,true,false,false]}