{"THEMAID":10,"SCHWIERIGID":2,"FRAGEID":2050,"FrageText":{"de":"Sie stehen an einer Kreuzung und wollen links einbiegen. Zahlreiche Fahrzeuge kommen Ihnen entgegen. Sie erkennen eine ausreichend große Lücke und wollen losfahren. Worauf werden Sie besonders achten?","en":"You are waiting at an intersection and want to turn left. Several vehicles are coming from the opposite direction. You recognise a large enough gap and want to go ahead. What should you look out for in particular?","hr":"Stojite na križanju i želite skrenuti lijevo. U susret vam dolaze mnogobrojna vozila. Uočavate dovoljno prostran prolaz i želite krenuti. Na što morate obratiti pažnju?","sl":"Čakate na križišču in želite zaviti v levo. Številna vozila vam prihajajo nasproti. Videli ste dovolj veliko luknji in želite speljati. Na kaj morate še posebej paziti?","tr":"Bir kavşakta duruyorsunuz ve sola sapmak istiyorsunuz. Önünüzden sayısız araç geçiyor. Yeterli bir boşluk farkediyorsunuz ve yola çıkmak istiyorsunuz. Özellikle neye dikkat edersiniz=?"},"AntwortText":{"de":[{"Text":"Knapp hinter dem scheinbar letzten entgegenkommenden Fahrzeug könnte noch ein Motorrad- oder Mopedfahrer nachkommen"},{"Text":"Fußgänger könnten rechts parallel zu mir die Fahrbahn überqueren wollen"},{"Text":"Fußgänger könnten von der gegenüberliegenden Straßenseite aus die Fahrbahn überqueren wollen"},{"Text":"Der Fahrer hinter mir könnte gleich nach mir einbiegen wollen"}],"en":[{"Text":"Just behind what is apparently the last vehicle coming from the opposite direction, there could be a motorcycle or moped following"},{"Text":"There may be pedestrians on the right trying to cross the lane, parallel to me"},{"Text":"There may be pedestrians on the opposite side of the road wanting to cross the lane"},{"Text":"The driver behind me nay want to turn close behind me"}],"hr":[{"Text":"Odmah iza posljednjeg vozila koje vam dolazi iz suprotnog pravca može naići vozač mopeda ili motociklist"},{"Text":"Pješaci mogu uporedo s moje desne strane pokušati priječi cestu"},{"Text":"Pješaci mogu pokušati priječi cestu na suprotnoj strani"},{"Text":"Vozač iza mene može odmah nakon mene skrenuti"}],"sl":[{"Text":"Tik za dozdevno zadnjim vozilom se lahko pripelje še voznik motornega kolesa ali mopeda"},{"Text":"Pešci lahko desno, vzporedno z menoj prečkajo cestišče"},{"Text":"Pešci bi lahko z nasproti ležeče strani ceste prečili cestišče"},{"Text":"Vozniki za menoj bi lahko takoj za menoj želeli zaviti"}],"tr":[{"Text":"Karşımdan son gelen aracın hemen arkasından bir motosiklet veya moped sürücüsü gelebilir"},{"Text":"Benim sağ paralelimde yer alan yayalar, yolun karşı tarafına geçmek isteyebilir"},{"Text":"Yolun karşı tarafındaki yayalar yolun karşı tarafına geçmek isteyebilir"},{"Text":"Arkamdaki sürücü benden hemen sonra sapmak isteyebilir"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":2051}