{"THEMAID":10,"SCHWIERIGID":2,"FRAGEID":2051,"FrageText":{"de":"Wieso werden Moped- und Motorradfahrer leicht übersehen?","en":"How is it that motorcycle and moped riders are overlooked easily?","hr":"Zbog čega se vozači mopeda i motocikla mogu lako previdjeti?","sl":"Zakaj se voznika mopeda ali motornega kolesa spregledata lažje?","tr":"Moped ve motosiklet sürücüleri neden kolaylıkla gözden kaçırılmaktadır?"},"AntwortText":{"de":[{"Text":"Durch die schmale Silhouette können sie leicht durch Teile meines Fahrzeuges verdeckt werden"},{"Text":"Ein vor, hinter oder neben dem Motorradfahrer fahrender PKW kann meine Aufmerksamkeit auf sich ziehen"},{"Text":"Weil Motorradfahrer immer dunkel gekleidet sind"},{"Text":"Weil Motorradfahrer auch bei Tag mit Abblendlicht fahren müssen"}],"en":[{"Text":"They cane be covered by parts of my vehicle owing to their narrow silhouette"},{"Text":"A car moving behind, in front of or next to the motorcyclist could absorb all my attention"},{"Text":"Because motorcyclists are always dressed in dark colours"},{"Text":"Because motorcyclists need to use the low beam light even during daytime"}],"hr":[{"Text":"Jer dijelovi mog vozila ponekad prekrivaju sužene siluete"},{"Text":"Jer osobno vozilo koje se kreće ispred, iza ili pokraj motociklista može odvući moju pažnju"},{"Text":"Jer su motociklisti uvijek odjeveni u tamnu odjeću"},{"Text":"Jer motociklisti moraju voziti s upaljenim kratkim svjetlima i po danu"}],"sl":[{"Text":"Zaradi ozke silhuete jih lahko hitro zakrijejo deli mojega vozila"},{"Text":"Osebni avtomobil, ki vozi pred ali za motornim kolesom lahko pritegne mojo pozornost"},{"Text":"Vozniki motornih koles so vedno oblečeni temno"},{"Text":"Ker morajo vozniki motornih koles tudi podnevi voziti z zasenčeno lučjo"}],"tr":[{"Text":"Dar silüetleri nedeniyle aracımın parçalarının arkasında kalabilir ve ben onları görmeyebilirim"},{"Text":"Motosiklet sürücüsünün önünden, arkasından veya yanından giden bir otomobil, dikkatimi otomobile çekmemi sağlayabilir"},{"Text":"Motosiklet sürücüleri her zaman koyu renki kıyafetler giydikleri için"},{"Text":"Motosiklet sürücüler, gündüzleri de kısa huzmeli farı yakmaları gerektiği için"}]},"AntwortRichtig":[true,true,false,false]}