{"THEMAID":10,"SCHWIERIGID":2,"FRAGEID":2052,"BildName":"11566Z.jpg","FrageText":{"de":"Sie wollen auf dieser Kreuzung nach links einbiegen. Beschreiben Sie die zu erwartenden Gefahren!","en":"You wish to turn left at the intersection; describe the dangers that you can expect.","hr":"Na ovom križanju želite skrenuti lijevo. Opišite opasnosti koje možete očekivati!","sl":"V tem križišču bi radi zavili v levo. Opišite nevarnosti, ki jih lahko pričakujete?","tr":"Bir kavşakta sola sapmak istiyorsunuz. Beklenen tehlikeleri anlatın!"},"AntwortText":{"de":[{"Text":"Hinter dem entgegenkommenden Kleinbus könnte ein Moped- oder Motorradfahrer fahren"},{"Text":"Ein nachkommender Moped- oder Motorradfahrer könnte links an mir vorbeifahren wollen"},{"Text":"In der Querstraße können sich Fußgänger auf der Fahrbahn befinden"},{"Text":"Ein nachkommender PKW könnte überholen"}],"en":[{"Text":"A moped or motorcycle may be approaching behind the mini-bus coming from the opposite direction"},{"Text":"A moped or motorcycle that is following may want to move past me from the left"},{"Text":"There could be pedestrians on the lane on the intersecting road"},{"Text":"A car coming behind me could overtake"}],"hr":[{"Text":"Iza mini autobusa koji nailazi iz suprotnog smjera može naići moped ili motociklist"},{"Text":"Nadolazeći moped ili motociklist može proći s moje lijeve strane"},{"Text":"Na raskrižju se mogu nalaziti pješaci na kolniku"},{"Text":"Nadolazeće osobno vozilo može me pokušati pretjecati"}],"sl":[{"Text":"Za malim avtobusom, ki prihaja nasproti, sta lahko še mopedist ali motorist."},{"Text":"Mopedist ali motorist, ki me dohajata, bi lahko zapeljala levo, mimo mene"},{"Text":"V prečni ulici so lahko na cestišču pešci"},{"Text":"Dohajajoči osebni avtomobil bi lahko prehiteval"}],"tr":[{"Text":"Karşı yönden gelen minibüsü bir moped veya motosiklet sürücüsü takip edebilir"},{"Text":"Arkamdan gelen moped veya motosiklet sürücüsü sol taraftan beni geçmek isteyebilir"},{"Text":"Sapacağım yolun üzerinde yayalar bulunabilir"},{"Text":"Arkadan gelen bir otomobil beni sollayabilir"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2053}