{"THEMAID":10,"SCHWIERIGID":2,"FRAGEID":2053,"BildName":"11566Z.jpg","FrageText":{"de":"Warum rechnen Sie hier mit einem einspurigen Fahrzeug, das links an Ihnen vorbeifährt?","en":"Why should you take into account a single track vehicle that could be moving past you on your left in this situation?","hr":"Zbog čega ovdje očekujete da vozilo koje vozi u jednoj traci prođe s vaše lijeve strane?","sl":"Zakaj računate tu z enosteznim vozilom, ki bi lahko peljal mimo na vaši levi strani?","tr":"Burada solunuzdan tek izli bir aracın geçme ihtimalini neden hesaba katarsınız?"},"AntwortText":{"de":[{"Text":"Der Lenker könnte meinen Blinker zu spät gesehen haben"},{"Text":"Ich könnte den Blinker vergessen oder zu spät eingeschaltet haben"},{"Text":"Motorradfahrer dürfen auf einer ampelgeregelten Kreuzung auch links überholen, wenn ich links blinke"},{"Text":"Ein Motorradfahrer könnte versuchen, noch an mir vorbeizufahren, bevor ich einbiege"}],"en":[{"Text":"The driver could have seen my indicators too late"},{"Text":"I may have forgotten to turn on the indicator or activated it too late"},{"Text":"Motorcyclists are allowed to overtake on the left as well at intersections with traffic signals, if I have set the left indicator"},{"Text":"A motorcyclist could try to ride past me before I negotiate the turn"}],"hr":[{"Text":"Vozač je možda prekasno primijetio moj žmigavac"},{"Text":"Možda sam zaboravio uključiti žmigavac ili sam ga uključio prekasno"},{"Text":"Motociklisti mogu na raskrižju sa semaforom skrenuti lijevo ako ja dajem znak za lijevo skretanje"},{"Text":"Motociklist me može pokušati preticati prije nego što sam skrenuo"}],"sl":[{"Text":"Voznik bi lahko prepozno zagledal moje utripalke"},{"Text":"Lahko bi pozabil vklopiti utripalko, ali jo vklopil prepozno"},{"Text":"Vozniki motornih koles lahko na semaforiziranem križišču prehitevajo tudi po levi, če sam zavijam v levo"},{"Text":"Vozniki motornega kolesa bi lahko skušal še peljati mimo mene, preden bom zavil"}],"tr":[{"Text":"Sürücü, sinyal verdiğimi geç görebilir"},{"Text":"Sinyal vermeyi unutmuş veya çok geç vermiş olabilirim"},{"Text":"Motosiklet sürücüleri, trafik ışıklarının bulunduğu bir kavşakta sol sinyali verdiğimde soldan da geçebilir"},{"Text":"Motosiklet sürücüsü, sapmadan önce beni geçmeye çalışabilir"}]},"AntwortRichtig":[true,true,false,true]}