{"THEMAID":12,"SCHWIERIGID":1,"FRAGEID":2054,"BildName":"11562Z.jpg","FrageText":{"de":"Welche Verstöße können von der Polizei mittels automatisierter Überwachung (Kameras) festgestellt werden?","en":"What kinds of traffic violation can the police monitor using automated surveillance (cameras)?","hr":"Koje kazne može odrediti policija posredstvom nadzornih kamera?","sl":"Katere prekrške lahko ugotovi policija s pomočjo samodejnega nadzora (kamer)?","tr":"Polis, otomatik denetim (kameralar) aracılığıyla hangi kural ihlallerini tespit edebilir?"},"AntwortText":{"de":[{"Text":"Überfahren einer ampelgeregelten Kreuzung bei Rot"},{"Text":"Überschreiten der zulässigen Höchstgeschwindigkeit auf einem bestimmten Streckenabschnitt (Section Control)"},{"Text":"Unterschreiten des vorgeschriebenen Sicherheitsabstands zum vorausfahrenden Fahrzeug"},{"Text":"Verstöße gegen Einbiegeverbote"}],"en":[{"Text":"Overtaking when the signal is red at an intersection"},{"Text":"Exceeding the maximum permitted speed on a particular stretch of the road (section control)"},{"Text":"Failing to maintain the prescribed minimum distance from vehicles moving in front"},{"Text":"Violating prohibited turning"}],"hr":[{"Text":"Prijelaz križanja usprkos crvenom svjetlu"},{"Text":"Prekoračenje dozvoljene brzine na određenim dionicama (sekcijska kontrola)"},{"Text":"Nepridržavanje propisanom razmaku od vozila ispred"},{"Text":"Kazne zbog zabrane preticanja"}],"sl":[{"Text":"Če v semaforiziranem križišču prevozim rdečo"},{"Text":"Prekoračitev najvišje dovoljene hitrosti v določenem odseku ceste (Section Control)"},{"Text":"Premajhno predpisano varnostno razdaljo do vozila pred menoj"},{"Text":"Prekrške zoper prepoved zavijanja"}],"tr":[{"Text":"Kırmızı ışıktan geçilmesi"},{"Text":"Yolun belirli bölümünde (Section Control) müsaade edilen azami hızın aşılması"},{"Text":"Önden giden araç ile bırakılması öngörülen emniyet mesafesinden daha az mesafe bırakılması"},{"Text":"Sapma yasaklarına uyulmaması"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2055}