{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":207,"FrageText":{"de":"Sie fahren mit dem Motorrad mit ca. 70 km/h. Plötzlich erkennen Sie in geringem Abstand vor Ihnen ein Hindernis auf der Fahrbahn. Wie können Sie sich verhalten?","en":"You are driving on a motorcycle at about 70 km/h. You suddenly recognize an obstacle close in front of you on the road. How could you conduct yourself?","hr":"Motociklom vozite oko 70 km/h. Odjednom uočite na maloj udaljenosti ispred sebe zapreku na kolniku. Kako postupate?","sl":"Z motornim kolesom vozite s hitrostjo 70 km/h. Naenkrat se pred Vami na majhni razdalji pojavi ovira na vozišču. Kaj boste storili?","tr":"Motorsikletinizle yaklaşık 70 km/h hızla gidiyorsunuz. Birden kısa bir mesafede önünüzde yol üzerinde bir engel olduğunu farkediyorsunuz. Nasıl davranabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich bremse stark, löse die Bremse wieder und drücke das Motorrad in die Schräglage"},{"Text":"Beim Abbremsen verstärke ich den Knieschluss"},{"Text":"Ich weiche aus, ohne zu bremsen"},{"Text":"Ich verlagere mein Körpergewicht möglichst weit nach hinten"}],"en":[{"Text":"I brake hard, then I let go of the brake and bring the motorcycle down on an angle"},{"Text":"During braking, I increase the pressure of my knees against the tank"},{"Text":"I go around the obstacle without braking"},{"Text":"I shift my body weight as far back as possible"}],"hr":[{"Text":"Naglo prikočim, otpustim kočnicu i pritiskam motocikl u kosi položaj (bočni nagib)"},{"Text":"Prilikom kočenja jače priljubljujem koljena uz motocikl"},{"Text":"Zaobilazim a da ne kočim"},{"Text":"Premještam svoju tjelesnu težinu što je više moguće unatrag"}],"sl":[{"Text":"Močno zaviram, popustim zavoro in motorno kolo nagnem v poševni položaj"},{"Text":"Pri zaviranju, s koleni močneje stisnem motorno kolo"},{"Text":"Brez zaviranja se izognem ovire"},{"Text":"Prenesem maso mojega telesa čim bolj na zadnjo stran motornega kolesa"}],"tr":[{"Text":"Kuvvetli fren yapar, frenleri tekrar bırakır ve motoru yan yatırırım"},{"Text":"Fren yaparken, dizlerimi daha kuvvetli sıkarım"},{"Text":"Fren yapmadan, engelden kaçarım"},{"Text":"Ağırlığımı mümkün oluğunca arkaya veririm"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":208}