{"THEMAID":54,"SCHWIERIGID":2,"FRAGEID":21,"BildName":"10280Z.jpg","FrageText":{"de":"Sie fahren mit etwa 60 km/h. Der Gegenverkehr nähert sich rasch. Wie kann diese Gefahrensituation vermieden werden?","en":"You are driving at about 60 km/h. The oncoming traffic is approaching very quickly. How can this dangerous situation be avoided?","hr":"U ovoj situaciji vozite brzinom oko 60 km/h. Promet iz suprotnog smjera se brzo približava. Kako možete izbjeći ovu opasnu situaciju?","sl":"Vozite s hitrostjo približno 60 km/h. Nasproti vozeča vozila se hitro približujejo. Kako se lahko izognemu tej nevarni situaciji?","tr":"Yaklaşık 60 km/h hızla gidiyorsunuz. Karşıdan gelen araç hızla size doğru yaklaşıyor. Bu tehlikeli durumu nasıl önlersiniz?"},"AntwortText":{"de":[{"Text":"Fußgänger müssen immer auf der rechten Fahrbahnseite gehen"},{"Text":"Fußgänger müssen beim Herannahen von Fahrzeugen rechtzeitig ausweichen"},{"Text":"Ich muss rechtzeitig die Geschwindigkeit verringern"},{"Text":"Ich muss vorausschauend fahren"}],"en":[{"Text":"Pedestrians must always walk on the right side of the road"},{"Text":"Pedestrians must always make way for oncoming verhicles"},{"Text":"I must decrease my speed in time"},{"Text":"I must drive with foresight"}],"hr":[{"Text":"Pješaci se uvijek moraju kretati desnom stranom kolnika"},{"Text":"Prilikom približavanja vozila se pješaci moraju pravodobno maknuti"},{"Text":"Moram pravodobno smanjiti brzinu"},{"Text":"Moram voziti uz predviđanje onoga što se može dogoditi"}],"sl":[{"Text":"Pešci morajo vedno hoditi po desni strani vozišča"},{"Text":"Pešci se morajo izogniti nasproti vozečim vozilom"},{"Text":"Pravočasno moram zamanjšati hitrost vožnje"},{"Text":"Voziti moram tako, da promet opazujem tudi daleč pred vozilom"}],"tr":[{"Text":"Yayalar her zaman yolun sağ tarafından gitmek zorundadırlar"},{"Text":"Yayalar yaklaşan araçlardan zamanında kenara çekilmelidirler"},{"Text":"Zamanında hızımı azaltmam gerekir"},{"Text":"Önceden görüp, düşünerek gitmem gerekir"}]},"AntwortRichtig":[false,false,true,true]}