{"THEMAID":50,"SCHWIERIGID":2,"FRAGEID":2100,"FrageText":{"de":"Sie haben ihren PKW wegen einer Panne auf dem Pannenstreifen der Autobahn abgestellt. Wie werden sie sich verhalten?","en":"You have parked your car in the emergency lane How will you conduct yourself?","hr":"Vaš osobni automobil ostavili ste zbog nezgode na prometnoj traci za zaustavljanje vozila u nuždi. Kako ćete postupiti?","sl":"Na avtocesti ste se zaradi okvare vašega osebnega vozila zaustavili na odstavnem pasu. Kako boste v dani situaciji ravnali?","tr":"Bir arıza nedeniyle aracınızı otobandaki emniyet şeridinde durdurdunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde die Alarmblinkanlage einschalten und die Fahrzeuginsassen hinter der Leitschiene in Sicherheit bringen"},{"Text":"Ich werde eine Warnweste anziehen und das Pannendreieck aufstellen"},{"Text":"Ich habe dafür zu sorgen, dass das Fahrzeug ehestens entfernt wird"},{"Text":"Ich werde mich auf die Fahrbahn stellen, damit andere Fahrzeuglenker mir helfen"}],"en":[{"Text":"I will turn on the emergency flashers and bring the passengers into safety behind the guide rails"},{"Text":"I will put on the warning vest and mount the warning triangle"},{"Text":"I have to make sure that the vehicle is removed as soon as possible"},{"Text":"I will place myself on the road to get other drivers to help me"}],"hr":[{"Text":"Uključit ću sve pokazivače smjera i putnike iz kola odvesti na sigurno, iza metalne ograde"},{"Text":"Obući ću prometni prsluk i postaviti sigurnosni trokut"},{"Text":"Moram se za to pobrinuti da se vozilo što je moguće prije ukloni"},{"Text":"Stat ću na kolnik, da mi drugi vozači pomognu"}],"sl":[{"Text":"Prižgal bom opozorilno utripalno napravo in ostale sopotnike spravil na varno za odbojno ograjo"},{"Text":"Oblekel bom varnostni jopič in postavil varnostni trikotnik"},{"Text":"Skrbeti moram, da se bo osebno vozilo čim prej umaknilo"},{"Text":"Postavil se bom na vozišče tako, da mi lahko drugi vozniki pomagajo"}],"tr":[{"Text":"Dörtlüleri yakarım ve araçtaki yolcuların bariyerlerin arkasında güvende olmalarını sağlarım"},{"Text":"Uyarı yeleği giyerim ve uyarı üçgenini kurarım"},{"Text":"Aracın mümkün olduğunca çabuk bir şekilde oradan kaldırılmasını sağlamam gerekir"},{"Text":"Başka sürücülerin bana yardım etmesi için yolda dururum"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2101}