{"THEMAID":50,"SCHWIERIGID":2,"FRAGEID":2101,"FrageText":{"de":"Wie werden Sie Ihren PKW bei einer Panne auf der Autobahn absichern?","en":"How will you secure your car in case of a breakdown on an exressway?","hr":"Kako ćete osigurati svoje osobno vozilo u slučaju kvara na autocesti?","sl":"Kako boste, v primeru okvare na avtocesti, zavarovali vaše osebno vozilo?","tr":"Bir arıza olması durumunda aracınızı otobanda nasıl emniyete alırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde die Alarmblinkanlage einschalten und das Fahrzeug am Pannenstreifen abstellen"},{"Text":"Ich werde das Pannendreieck aufstellen"},{"Text":"Ich werde das Fahrzeug ohne Alarmblinkanlage stehen lassen und zur nächsten Raststätte gehen"},{"Text":"Ich werde die Fahrzeuginsassen hinter der Leitschiene in Sicherheit bringen"}],"en":[{"Text":"I will put on alarm signals and stop the car in the emergency lane"},{"Text":"I will mount the warning triangle"},{"Text":"I will leave the car standing without alarm signals on and will walk to the next expressway service area"},{"Text":"I will have the passengers seeking shelter behind the guidance rails"}],"hr":[{"Text":"Uključit ću sve pokazivače smjera i ostaviti vozilo na prometnoj traci za zaustavljanje vozila u nuždi"},{"Text":"Postavit ću sigurnosni trokut"},{"Text":"Ostavit ću vozilo da stoji bez uključena sva četiri pokazivače smjera i krenuti prema najbližem odmorištu uz autocestu"},{"Text":"Putnike iz kola odvesti ću na sigurno, iza metalne ograde"}],"sl":[{"Text":"Vklopil bom opozorilno utripalno napravo in postavil osebno vozilo na odstavni pas"},{"Text":"Postavil bom varnostni trikotnik"},{"Text":"Osebno vozilo bom zapustil brez vklopljene opozorilne utripalne naprave, ter se odpravil do naslednje obcestne restavracije"},{"Text":"Ostale sopotnike bom spravil na varno za odbojno ograjo"}],"tr":[{"Text":"Dörtlüleri yakarım ve aracı emniyet şeridinde durdururum"},{"Text":"Uyarı üçgenini kurarım"},{"Text":"Dörtlüleri yakmadan aracı orada bırakırım ve en yakın dinlenme alanına giderim"},{"Text":"Araçtaki yolcuların bariyerlerin arkasında güvende olmalarını sağlarım"}]},"AntwortRichtig":[true,true,false,true]}