{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2105,"FrageText":{"de":"Wie verhalten Sie sich beim Durchfahren eines Tunnels?","en":"How will you conduct while driving through this tunnel?","hr":"Kako se ponašate pri prolasku kroz tunel?","sl":"Kako ravnate ko zapeljete čez predor?","tr":"Bir tünelden geçerken nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich achte besonders auf einen ausreichenden Sicherheitsabstand"},{"Text":"Ich beachte besonders die Verkehrszeichen und die zusätzlichen Informationen im Tunnel"},{"Text":"In Tunnels mit Gegenverkehr orientiere ich mich am rechten Fahrbahnrand"},{"Text":"In Tunnels mit Gegenverkehr orientiere ich mich an der Bodenmarkierung in der Fahrbahnmitte"}],"en":[{"Text":"I will watch out for a sufficient safety distance"},{"Text":"I will watch out for the signs and additional information in the tunnel"},{"Text":"In tunnels I orientate myself at the right verge of the road"},{"Text":"In tunnels I orientate myself at the road marks In the middle of the road"}],"hr":[{"Text":"Osobito obraćam pozornost na dovoljan sigurnosni razmak"},{"Text":"Osobito obraćam pozornost na prometne znakove i dodatne informacije u tunelu"},{"Text":"U tunelima sa prometom iz suprotnoga smjera orijentiram se po desnom rubu kolnika"},{"Text":"U tunelima sa prometom iz suprotnoga smjera orijentiram se po oznaci na središtu kolnika"}],"sl":[{"Text":"Previden bom, da bom obdržal dovolj veliko varnostno razdaljo do drugih vozil"},{"Text":"Še posebej bom upošteval prometne znake in dodatne informacije v predoru"},{"Text":"V predoru s prometom iz nasprotne smeri se bom ravnal po desnem voznem robu"},{"Text":"V predoru s prometom iz nasprotne smeri se bom ravnal po talnih oznakah na sredini voznega pasu"}],"tr":[{"Text":"Yeterli emniyet mesafesinin olmasına dikkat ederim"},{"Text":"Özellikle trafik işaretlerine ve tünel içerisindeki ek bilgilere dikkat ederim"},{"Text":"Karşı yönden trafik gelen tünellerde sağ şeritte giderim"},{"Text":"Karşı yönden trafik gelen tünellerde yol ortasındaki yer işaretlerini dikkate alırım"}]},"AntwortRichtig":[true,true,true,false]}