{"THEMAID":10,"SCHWIERIGID":2,"FRAGEID":2107,"FrageText":{"de":"Was müssen Sie besonders beachten, wenn es während der Fahrt stark zu regnen beginnt?","en":"What will you have pay attention to if it starts to rain hard while you are driving?","hr":"Na što morate posebno obratiti pozornost ako tijekom vožnje počne padati jaka kiša?","sl":"Na kaj morate bit še posebej pozorni če začne med vožnjo močno deževat?","tr":"Sürüş esnasında birden şiddetli şekilde yağmur yağmaya başlarsa özelikle neye dikkat etmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Bei der Wahl der Fahrgeschwindigkeit muss ich die eingeschränkte Sichtweite und die veränderten Fahrbahnverhältnisse berücksichtigen"},{"Text":"Ich fahre mit Abblendlicht oder Nebellicht oder beiden gemeinsam"},{"Text":"Ich werde den Abstand zum vorderen Fahrzeug vergrößern"},{"Text":"Ich werde die Geschwindigkeit nur bei Aquaplaninggefahr verringern"}],"en":[{"Text":"I have to take the limited visibility and the changed road conditions into account when I detemerine driving speed"},{"Text":"I will drive with the low beam or/and the fog-lights on"},{"Text":"I will increase the distance to the vehicle in front of me"},{"Text":"I will only lower my driving speed when there is a risk of aquaplaning"}],"hr":[{"Text":"Kod odabira brzine vožnje moram uzeti u obzir ograničenu vidljivost i izmijenjene uvjete kolnika"},{"Text":"Vozim sa kratim svjetlom ili svjetlom za maglu ili sa obadva svjetla istodobno"},{"Text":"Povećavam razmak prema vozilu ispred mene"},{"Text":"Smanjit ću brzinu samo ako postoji opasnost od klizanja na mokroj cesti  (akvaplaninga)"}],"sl":[{"Text":"Pri izbiri hitrosti vožnje, moram upoštevati močno omejeno vidno polje in spremenjene razmere na vozišču"},{"Text":"Vozil bom s kratkimi lučmi ali meglenkami ali obema hkrati"},{"Text":"Razdaljo do vozila pred mano bom povečal"},{"Text":"Hitrost bom zmanjšal le, ob nevarnosti akvaplaninga"}],"tr":[{"Text":"Hızımı belirlerken görüş mesafesinin kısıtlanmasını ve yol şartlarının değişmesini dikkate almam gerekir"},{"Text":"Kısa farlar veya sis farları veya her ikisiyle giderim"},{"Text":"Öndeki araçla olan mesafemi arttırırım"},{"Text":"Hızımı sadece suda kayma tehlikesi durumunda azaltırım"}]},"AntwortRichtig":[true,true,true,false]}