{"THEMAID":10,"SCHWIERIGID":1,"FRAGEID":2111,"FrageText":{"de":"Welchen Nutzen haben Sie durch das Fahren mit Licht am Tag?","en":"What are the benefits of driving with the lights on during daytime?","hr":"Koju korist imate od vožnje sa svjetlima tijekom dana?","sl":"Kakšno korist imate če, vozite podnevi s vklopljenimi lučmi?","tr":"Gündüzleri farları yakmak size ne gibi fayda sağlar?"},"AntwortText":{"de":[{"Text":"Andere Verkehrsteilnehmer können mich früher erkennen"},{"Text":"Ich kann entgegenkommende Fahrzeuge früher erkennen, wenn sie mit Licht fahren"},{"Text":"Besonders gefährdete Verkehrsteilnehmer, wie Kinder und ältere Personen, können mich früher erkennen"},{"Text":"Ich darf mit höherer Geschwindigkeit fahren, da ich besser gesehen werde"}],"en":[{"Text":"Other traffic participants recognise me earlier"},{"Text":"I can see oncoming vehicles earlier if they are driving with their lights on"},{"Text":"Especially more vulnerable traffic participants such as children and elderly persons can recognise me earlier"},{"Text":"I am allowed to drive at higher speeds since traffic participants will see me better"}],"hr":[{"Text":"Drugi sudionici u prometu mogu me ranije uočiti"},{"Text":"Mogu ranije uočiti vozila koja dolaze iz suprotnog smjera ako imaju upaljena svjetla"},{"Text":"Osobito ugroženi sudionici u prometu, kao što su djeca i starije osobe, mogu me ranije uočiti"},{"Text":"Smijem voziti većom brzinom, jer me drugi sudionici bolje vide"}],"sl":[{"Text":"Drugi udeleženci prometa me lahko prej opazijo"},{"Text":"Hitreje lahko opazim vozila, ki se zapeljejo proti meni iz nasprotne smeri"},{"Text":"Posebej ogrožene osebe v prometu, kot so otroci, ali pa starejši ljudi, me lahko prej opazijo"},{"Text":"Voziti smem z večjo hitrostjo, ker me drugi udeleženci v prometu prej opazijo"}],"tr":[{"Text":"Başka araçlar beni daha erken görebilir"},{"Text":"Karşıdan gelen araçların farları yakılıyken daha erken görebilirim"},{"Text":"Çocuk ve yaşlılar gibi tehlikeye maruz kalan kişiler beni daha erken fark edebilir"},{"Text":"Daha iyi fark edilebildiğim için daha hızlı seyir edebilirim"}]},"AntwortRichtig":[true,true,true,false]}