{"THEMAID":50,"SCHWIERIGID":2,"FRAGEID":2114,"FrageText":{"de":"Wie verhalten Sie sich, wenn Sie als Lenker eines PKW eine Panne auf einer Freilandstraße haben?","en":"How will you conduct yourself in case you have a break down?","hr":"Kako ćete se ponašati ako kao vozač osobnog automobila imate kvar na cesti izvan naselja?","sl":"Kako boste ravnali v primeru, da imate kot voznik osebnega vozila, okvaro na cesti izven naselja?","tr":"Şehir dışı yolda aracınızda bir arıza meydana gelirse nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde für rasches Entfernen des Fahrzeuges sorgen und versuchen Hilfe zu holen"},{"Text":"Ich werde die Alarmblinkanlage einschalten und wenn möglich das Fahrzeug am rechten Fahrbahnrand abstellen"},{"Text":"Ich werde eine Warnweste anziehen und das Pannendreieck aufstellen"},{"Text":"Ich werde das Fahrzeug am linken Fahrbahnrand abstellen und im Fahrzeug sitzen bleiben"}],"en":[{"Text":"I will have the vehicle removed as soon as possible and try to get help"},{"Text":"I will put on alarm signals and stop the car on the right verge if possible"},{"Text":"I will put on the warning vest and mount the warning triangle"},{"Text":"I will park the vehicle on the left verge and stay seated in the vehicle"}],"hr":[{"Text":"Pobrinut ću se za brzo uklanjanje vozila i pokušat ću pozvati pomoć"},{"Text":"Uključit ću sve pokazivače smjera i, ako je moguće, ostaviti vozilo uz desni rub kolnika"},{"Text":"Obući ću prometni prsluk i postaviti sigurnosni trokut"},{"Text":"Ostavit ću vozilo uz desni rub kolnika i ostati sjediti u vozilu"}],"sl":[{"Text":"Poskrbel bom za to, da se bo osebno vozilo čim prej umaknilo z vozišča in nato poiskal pomoč"},{"Text":"Vklopil bom opozorilno utripalno napravo in če bo možno, osebno vozilo ustavil ob desnem voznem robu"},{"Text":"Oblekel bom varnostni jopič in postavil varnostni trikotnik"},{"Text":"Vozilo bom zaustavil ob levem voznem robu in ostal v osebnem vozilu"}],"tr":[{"Text":"Aracı yoldan çabuk kaldırmaya ve yardım bulmaya çalışırım"},{"Text":"Dörtlüleri yakar ve mümkünse aracı yolun sağına bırakırım"},{"Text":"Uyarı yeleği giyerim ve uyarı üçgenini kurarım"},{"Text":"Aracı yolun solunda durdurur ve içinde otururum"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2115}