{"THEMAID":50,"SCHWIERIGID":1,"FRAGEID":2117,"FrageText":{"de":"Wann müssen Sie als Lenker eines PKW eine Warnweste tragen?","en":"In which situations you as a driver of a car have to wear a warning vest?","hr":"Kada ste kao vozač osobnog automobila obvezni nositi prometni prsluk?","sl":"Kdaj morate kot voznik osebnega vozila nosit varnostni jopič?","tr":"Bir araç sürücüsü olarak ne zaman uyarı yeleği giymek zorundasınız?"},"AntwortText":{"de":[{"Text":"Wenn ich auf einer Autobahn oder Autostraße wegen einer Panne das Fahrzeug verlassen muss"},{"Text":"Wenn ich auf einer Freilandstraße wegen einer Panne das Fahrzeug verlassen muss, um das Pannendreieck aufzustellen"},{"Text":"Wenn ich auf einem Autobahnparkplatz aussteige, um eine Pause zu machen"},{"Text":"Wenn ich im Ortsgebiet wegen einer Panne das Fahrzeug verlassen muss"}],"en":[{"Text":"If I have to leave the car on an expressway or a motor road due to a breakdown"},{"Text":"If I have to leave the car on a country road due to a breakdown to install the warning triangle"},{"Text":"When I leave the car on a parking place to rest"},{"Text":"When I have to leave the car within city boundaries due to a breakdown"}],"hr":[{"Text":"Kada na autocesti ili na cesti namijenjenoj isključivo za promet motornih vozila moram napustiti vozilo zbog kvara"},{"Text":"Kada na cesti izvan naselja moram napustiti vozilo zbog kvara, da postavim sigurnosni trokut"},{"Text":"Kada na parkiralištu uz autocestu izađem iz vozila da napravim pauzu"},{"Text":"Kada u naselju moram napustiti vozilo zbog kvara"}],"sl":[{"Text":"Kadar moram na avtocesti ali na avtomobilski cesti zapustiti osebno vozilo"},{"Text":"Kadar moram na cesti izven naselja zaradi okvare zapustiti vozilo in postaviti varnostni trikotnik"},{"Text":"Kadar izstopim na parkirnem mestu na avtocesti, ker sem si vzel malo premora"},{"Text":"Kadar moram zaradi okvare osebnega vozila znotraj naselja zapustiti vozilo"}],"tr":[{"Text":"Bir otoban veya otoyolda arıza nedeniyle aracımı terk etmek zorunda kaldığımda"},{"Text":"Şehir dışı bir yolda bir arıza nedeniyle aracımı terk edip uyarı üçgenini kurmam gerektiğinde"},{"Text":"Otobandaki bir park yerinde dinlendiğimde"},{"Text":"Şehir içinde bir arıza nedeniyle aracımı terk etmek zorunda kaldığımda"}]},"AntwortRichtig":[true,true,false,false]}