{"THEMAID":7,"SCHWIERIGID":1,"FRAGEID":2121,"FrageText":{"de":"Sie haben auf einer Feier sehr viel Alkohol konsumiert und wollen auf dem schnellsten Weg nach Hause. Wie verhalten Sie sich?","en":"You drank a lot of alcohol at a party and want to get home as fast as possible What will you do?","hr":"Na nekoj zabavi konzumirali ste vrlo mnogo alkohola i želite što brže kući. Kako ćete postupiti?","sl":"Na proslavi ste spili zelo dosti alkohola in sedaj želite čim hitreje domov. Kako boste v dani situaciji ravnali?","tr":"Bir kutlamada çok fazla alkol aldınız ve en hızlı şekilde eve gitmek istiyorsunuz Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre mit einem öffentlichen Verkehrsmittel oder mit einem Taxi nach Hause"},{"Text":"Ich fahre mit einem alkoholisierten Partygast mit"},{"Text":"Ich fahre mit meinem PKW auf Schleichwegen nach Hause"},{"Text":"Ich borge mir ein Fahrrad aus und fahre damit nach Hause"}],"en":[{"Text":"I will take public transport or a taxi home"},{"Text":"I will take an alcoholized party guest with me"},{"Text":"I am driving my car home on hidden paths"},{"Text":"I will lend a bicycle and ride it home"}],"hr":[{"Text":"Vozim se kući javnim prometalom ili taksijem"},{"Text":"Vozim se zajedno sa još jednim alkoholiziranim gostom na zabavi"},{"Text":"Vozim se kući mojim osobnim automobilom skrivenim cestama"},{"Text":"Iznajmljujem si bicikl i njime se vozim kući"}],"sl":[{"Text":"Uporabljal bom javna prometna sredstva ali pa naročil taksi"},{"Text":"Peljal se bom z drugim alkoholiziranim udeležencem proslave"},{"Text":"Uporabljal bom svoje osebno vozilo, vendar se bom peljal po skrivnih poteh"},{"Text":"Izposodil si bom kolo in se tako peljal domov"}],"tr":[{"Text":"Eve, toplu taşıma aracı veya taksi ile giderim"},{"Text":"Kutlamada bulunan alkollü bir arkadaşla birlikte giderim"},{"Text":"Kendi aracımla çok yavaş şekilde eve giderim"},{"Text":"Bir bisiklet ödünç alırım ve onunla eve giderim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":2122}