{"THEMAID":7,"SCHWIERIGID":1,"FRAGEID":2122,"FrageText":{"de":"Welche der folgenden Aussagen trifft auf eine Beeinträchtigung durch Alkohol zu?","en":"Which of the following applies to the impairment by alcohol?","hr":"Koja od sljedećih izjava vrijedi kod smanjenja sposobnosti usljed djelovanja alkohola?","sl":"Katera od naslednjih izjav ustreza oviranosti pri vožnji v stanju alkoholiziranosti?","tr":"Aşağıdaki ifadelerden hangisi alkol nedeniyle kısıtlanma durumuna uygundur?"},"AntwortText":{"de":[{"Text":"Wenn ich alkoholisiert bin, ist meine Fahrtüchtigkeit beeinträchtigt"},{"Text":"Wenn ich durch Alkohol beeinträchtigt bin, darf ich ein Fahrzeug weder lenken noch in Betrieb nehmen"},{"Text":"Wenn ich alkoholisiert bin, bekomme ich durch das Trinken von starkem Kaffee oder aufputschenden Getränken wieder einen klaren Kopf"},{"Text":"Wenn ich mich nach dem übermäßigen Konsum von Alkohol ein paar Minuten hinlege, werde ich wieder fahrtüchtig"}],"en":[{"Text":"If I am under the influence of alcohol my driveability is impaired"},{"Text":"In case I am under the influence of alcohol I neither may drive a car nor put it in operation"},{"Text":"When I am under the influence of alcohol I may clear my head by drinking strong coffee or taking adrenalizing drugs"},{"Text":"If I lie down for a few minutes after heavy consume of alcohol I will be able to drive a car again"}],"hr":[{"Text":"Ako sam alkoholiziran, smanjena je moja sposobnost za upravljanje motornim vozilom"},{"Text":"Ako sam pod djelovanjem alkohola, ne smijem voziti niti koristiti neko vozilo"},{"Text":"Ako sam alkoholiziran, otrijeznit ću se pijenjem jake kave ili energetskih napitaka"},{"Text":"Ako poslije prekomjernog konzumiranja alkohola legnem nekoliko minuta, biću ponovno sposoban za upravljanje vozilom"}],"sl":[{"Text":"V stanju alkoholiziranosti, je moja sposobnost za vožnjo, omejena"},{"Text":"Če sem pod vplivom alkohola ne smem obratovati, niti voziti motorno vozilo"},{"Text":"V stanju alkoholiziranosti, je po pitju močne kave ali poživilnih pijač, moje stanje takšno, da lahko obratujem, ali vozim motorna vozila"},{"Text":"Če se po prekomernem pitju alkohola za par minut uležem, sem nato zopet v stanju voziti osebno vozilo"}],"tr":[{"Text":"Alkollü olduğumda sürüş güvenirliliğim kısıtlanmıştır"},{"Text":"Alkollü olduğumda bir aracı ne kullanabilir ne de çalıştırabilirim"},{"Text":"Alkollü olduğumda kuvvetli bir kahve veya insanı ferahlatan içecekler içerek ayılabilirim"},{"Text":"Aşırı alkol aldıktan sonra biraz uzanırsam tekrar güvenilir şekilde araç sürebilirim"}]},"AntwortRichtig":[true,true,false,false]}