{"THEMAID":7,"SCHWIERIGID":3,"FRAGEID":2123,"FrageText":{"de":"Welche Auswirkungen auf die Fahrtüchtigkeit hat der Konsum von Alkohol oder Drogen?","en":"Which are the influences of drugs or alcohol on the driveability?","hr":"Koje posljedice na sposobnost upravljanja vozilom ima konzurmiranje alkohola ili droge?","sl":"Kakšen vpliv ima na sposobnost vožnje, uživanje droge ali pitje alkohola?","tr":"Alkol ve uyuşturucuların sürüş kabiliyetine etkisi nedir?"},"AntwortText":{"de":[{"Text":"Mein Urteilsvermögen ist beeinträchtigt"},{"Text":"Meine Reaktionsfähigkeit und Konzentrationsfähigkeit lassen nach"},{"Text":"Meine Risikobereitschaft erhöht sich und das Sichtfeld kann sich verengen"},{"Text":"Bis 0,5 Promille Alkoholgehalt im Blut sind keinesfalls Auswirkungen auf die Fahrtüchtigkeit zu erwarten"}],"en":[{"Text":"My sense of judgement may be impaired"},{"Text":"My ability to concentrate and to react are decreasing"},{"Text":"My risk propensity may increase and the visual filed may decrease"},{"Text":"Up to 05 ml blood alcohol there is no impairment of driveability to be expected"}],"hr":[{"Text":"Smanjena mi je moć rasuđivanja"},{"Text":"Popušta moja sposobnost reagiranja i koncentracije"},{"Text":"Povećava se moja spremnost na rizik, a vidno polje može se sužiti"},{"Text":"Ne mogu se očekivati nikakve posljedice na sposobnost upravljanja vozilom do 0,5 promila alkohola u krvi"}],"sl":[{"Text":"Zmožnost razsojanja je omejena"},{"Text":"Moje sposobnosti reagiranja in koncentriranja so omejeni"},{"Text":"Moja pripravljenost tveganja se poveča in vidno polje se omeji"},{"Text":"Do višine 0,5 promil alkohola v krvi ni pričakovat znatnejše vplive na sposobnost vožnje"}],"tr":[{"Text":"Karar verme yeteneğim kısıtlanmıştır"},{"Text":"Tepki verme ve konsantrasyon becerim zayıflar"},{"Text":"Riske girme artar ve görüş açım daralabilir"},{"Text":"Kanda 0,5 promile kadar alkolün sürüş kabiliyetine hiçbir etkisi yoktur"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2124}