{"THEMAID":7,"SCHWIERIGID":3,"FRAGEID":2124,"FrageText":{"de":"Welche der folgenden Aussagen trifft auf eine Beeinträchtigung durch Drogen zu?","en":"Which of the following applies to the impairment by alcohol?","hr":"Koja od sljedećih izjava vrijedi kod smanjene sposobnosti upravljanja motornim vozilom zbog droga?","sl":"Katera od naslednjih izjav ustreza oviranosti pri vožnji pod vplivom droge?","tr":"Aşağıdaki ifadelerden hangisi uyuşturucu nedeniyle kısıtlanma durumuna uygundur?"},"AntwortText":{"de":[{"Text":"Wer durch Drogen beeinträchtigt ist, darf ein Fahrzeug weder lenken noch in Betrieb nehmen"},{"Text":"Die Einnahme von aufputschenden Drogen ist besonders gefährlich, da sie eine erhöhte Konzentration vortäuschen"},{"Text":"Die Wirkung von Alkohol und Drogen heben sich auf"},{"Text":"Die Einnahme von Drogen kann nicht nachgewiesen werden, da es keine entsprechenden Messgeräte gibt"}],"en":[{"Text":"One who is impaired by drugs must not drive a vehicle or put it into operation"},{"Text":"The use of adrenalizing drugs is particularly dangerous as this may feign a higher level of concentration"},{"Text":"Effects of alcohol and drugs abolish each other"},{"Text":"The use of drugs may not be proved as there are no according methods of measuring"}],"hr":[{"Text":"Onaj kome je sposobnost za upravljanje motornim vozilom smanjena zbog droga, ne smije voziti niti koristiti neko vozilo"},{"Text":"Osobito je opasno uzimanje energetskih droga, pošto daju lažan dojam povišene koncentracije"},{"Text":"Djelovanje droge i alkohola se poništava"},{"Text":"Uzimanje droge ne može se dokazati, jer nema odgovarajućih mjernih aparata"}],"sl":[{"Text":"Če sem pod vplivom droge ne smem obratovati, niti voziti motorno vozilo"},{"Text":"Zaužitje droge je zato še posebej nevarno, ker daje zgolj občutek povečane koncentracije"},{"Text":"Vpliv droge in alkohola se med seboj izničita"},{"Text":"Zaužitje droge je zato še posebej težko dokazati, ker ne obstajajo ustrezni merilni instrumenti"}],"tr":[{"Text":"Uyuşturucu almış olan kişi bir aracı ne kullanabilir ne de çalıştırabilir"},{"Text":"Daha yüksek konsantrasyon olduğuna dair yanılgı oluşturabileceğinden dolayı uyarıcı uyuşturucuların alınması özellikle tehlikelidir"},{"Text":"Alkol ve uyuşturucunun etkisi geçer"},{"Text":"Uygun ölçüm araçları olmadığından uyuşturucu alındığı ispatlanamaz"}]},"AntwortRichtig":[true,true,false,false]}