{"THEMAID":6,"SCHWIERIGID":2,"FRAGEID":2131,"FrageText":{"de":"Wie werden Sie sich als Kraftfahrzeuglenker verhalten, wenn eine gebrechliche Person die Fahrbahn überqueren will?","en":"How will you conduct yourself if a frail person wants to cross the road?","hr":"Kako ćete se kao vozač motornog vozila ponašati ako neka krhka osoba želi prijeći preko kolnika?","sl":"Kako boste ravnali kot voznik osebnega vozila, če bolehen človek želi prečkati vozišče?","tr":"Bir motorlu taşıt sürücüsü olarak, yaşlı bir kişi yolu geçmek istediğinde hangi tehlikeleri hesaplamanız gerekir?"},"AntwortText":{"de":[{"Text":"Ich werde anhalten und der Person das gefahrlose Überqueren ermöglichen"},{"Text":"Ich werde mein Fahrzeug stark beschleunigen, und die Person am Überqueren der Fahrbahn hindern"},{"Text":"Ich werde Hupe und Lichthupe betätigen und dann weiterfahren"},{"Text":"Ich werde durch Handzeichen und dem Einschalten der Alarmblinkanlage die Person vom Überqueren der Fahrbahn abhalten"}],"en":[{"Text":"I will stop and allow the person safely crossing the road"},{"Text":"I will accelerate heavily to hinder the person in crossing the road"},{"Text":"I will flash the headlights and then drive on"},{"Text":"I will prevent the person from crossing the road by handsignals or by turning on the alarm lights"}],"hr":[{"Text":"Stat ću i omogućiti da osoba bez rizika prijeđe preko kolnika"},{"Text":"Jako ću ubrzati moje motorno vozilo da spriječim prijelaz osobe preko kolnika"},{"Text":"Dat ću zvučni znak upozorenja i više puta paliti naizmjenično duga pa kratka svjetla i onda nastaviti vožnju"},{"Text":"Znakom rukom i uključivanjem svih pokazivača smjera odvratit ću osobu od prijelaza preko kolnika"}],"sl":[{"Text":"Zaustavil bom osebno vozilo in tako omogočil tej osebi varno prečkanje vozišča"},{"Text":"Znatno bom pospešil svoje osebno vozilo in tako osebo oviral pri prečkanju vozišča"},{"Text":"Uporabljal bom zvočni signal in svetlobni opozorilni signal in se nato odpeljal"},{"Text":"S pomočjo ročnega signala in prižgano opozorilno utripalno napravo bom preprečil, da oseba prečka vozišče"}],"tr":[{"Text":"Aracımı durdurur ve kişinin tehlikesiz bir şekilde geçmesine olanak sağlarım"},{"Text":"Aracımı hemen hızlandırır ve o kişinin yolu geçmesine engel olurum"},{"Text":"Korna ve selektörleri kullanır ve sürmeye devam ederim"},{"Text":"El işaretleri yaparak ve dörtlüleri kullanarak o kişinin yolu geçmesine engel olurum"}]},"AntwortRichtig":[true,false,false,false]}