{"THEMAID":15,"SCHWIERIGID":3,"FRAGEID":2132,"FrageText":{"de":"Welche Voraussetzungen müssen Sie erfüllen, wenn Sie ein Fahrzeug lenken oder in Betrieb nehmen?","en":"What conditions are to be met when you are driving a vehicle or put a vehicle into gear?","hr":"Koje preduvjete morate ispuniti kada upravljate motornim vozilom ili koristite motorno vozilo?","sl":"Kakšne predpostavke morate izpolniti, da lahko upravljate ali krmilite motorno vozilo?","tr":"Bir aracı kullanmak veya çalıştırmak istediğinizde hangi koşulları yerine getirmeniz gerekmektedir?"},"AntwortText":{"de":[{"Text":"Ich darf nicht durch die Einnahme von Alkohol oder Drogen beeinträchtigt sein"},{"Text":"Ich darf nicht durch die Einnahme von Medikamenten beeinträchtigt sein"},{"Text":"Ich darf nicht durch starke Müdigkeit beeinträchtigt sein"},{"Text":"Ich darf auch mit mehr als 0,5 Promille Alkohol im Blut ein Fahrzeug lenken oder in Betrieb nehmen, wenn ich mich fahrtüchtig fühle"}],"en":[{"Text":"I must not be impaired due to intake of alcohol or drugs"},{"Text":"I must not be impaired due to intake of medication"},{"Text":"I must not be impaired due to heavy tiredness"},{"Text":"I may also drive a vehicle when my blood alcohol level exceeds 05 ml if I am feeling able to do so"}],"hr":[{"Text":"Ne smijem biti pod djelovanjem alkohola ili droga"},{"Text":"Ne smijem biti pod djelovanjem lijekova"},{"Text":"Ne smijem biti jako umoran"},{"Text":"Smijem upravljati motornim vozilom i ako imam više od 0,5 promila alkohola u krvi ako se osjećam sposobnim za vožnju"}],"sl":[{"Text":"Ne smem biti pod vplivom alkohola ali droge"},{"Text":"Ne smem opravljati ali krmiliti vozilo, če je moje psihofizično stanje, zaradi zaužitja zdravil, omejeno"},{"Text":"Ne smem opravljati ali krmiliti vozilo, če sem preutrujen"},{"Text":"Če se počutim sposoben, lahko tudi opravljam ali krmilim vozilo, če imam več kot 0,5 promil alkohola v krvi"}],"tr":[{"Text":"Alkol ve uyuşturucu"},{"Text":"İlaç alammış olmam gerekir"},{"Text":"Aşırı yorgun olmamam gerekir"},{"Text":"Sürüş kabiliyetinin yerinde olduğunu hissedersem kanımda 0,5 promilden fazla alkol olduğu zamanda araç kullanabilirim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2133}