{"THEMAID":15,"SCHWIERIGID":3,"FRAGEID":2133,"FrageText":{"de":"Mit welchen Folgen müssen Sie nach dem Ende der Probezeit rechnen, wenn Sie mit 0,5 Promille Alkohol oder mehr ein Kraftfahrzeug lenken oder in Betrieb nehmen?","en":"Which consequences after end of probation are to be reckoned with if you put a vehicle into operation with 05 ml alocohol?","hr":"Sa kojim posljedicama morate računati poslije prestanka pokusnog vremena, ako upravljate ili koristite motorno vozilo kada imate 0,5 ili više promila alkohola?","sl":"Kakšne posledice lahko pričakujete, če po končanju poskusne dobe opravljate ali krmilite vozilo, če imate več, kot 0,5 promil alkohola v krvi?","tr":"Deneme süresinin sonunda kanınızda 0,5 promilden fazla alkol olduğu halde araç kullanır veya çalıştırırsanız, hangi sonuçlarla karşılaşabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich muss mit einer Geldstrafe und einer Vormerkung rechnen"},{"Text":"Ab der dritten Vormerkung wird mir die Lenkberechtigung entzogen"},{"Text":"Ich muss mit keinen Folgen rechnen, solange niemand verletzt wurde"},{"Text":"Die Lenkberechtigung wird mir lebenslang entzogen"}],"en":[{"Text":"I have to count on a fine and a caution"},{"Text":"With the third caution the drivers licence will be withdrawn"},{"Text":"There are no consequences to worry as long as nobody gets hurt"},{"Text":"The drivers licence is withdrawn for life"}],"hr":[{"Text":"Moram računati sa novčanom kaznom i predbilježbom"},{"Text":"Poslije treće predbilježbe bit će mi oduzeta dozvola za upravljanje motornim vozilom"},{"Text":"Ne moram računati ni sa kakvim posljedicama dokle god netko ne bude povrijeđen"},{"Text":"Dozvola za upravljanje motornim vozilom bit će mit doživotno oduzeta"}],"sl":[{"Text":"Pričakujem lahko denarno kazen in zaznambo"},{"Text":"Po tretji zaznambi se mi vozniško dovoljenje odvzame"},{"Text":"Dokler nihče ni poškodovan, tudi ni verjetnosti da utrpim kakršnih koli posledic"},{"Text":"Vozniško dovoljenje se doživljenjsko odvzame"}],"tr":[{"Text":"Para cezası ve uyarı ile karşılaşabilirim"},{"Text":"Üçüncü uyarından itibaren ehliyetime el koyulur"},{"Text":"Hiç kimse yaralanmadığı sürece hiçbir sorun ile karşılaşmam"},{"Text":"Ehliyetime ömür boyu el koyulur"}]},"AntwortRichtig":[true,true,false,false]}