{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":2134,"FrageText":{"de":"Sie fahren mit Ihrem Fahrzeug im Ortsgebiet und nähern sich einem Schutzweg. Wie werden Sie sich verhalten?","en":"You are driving within cities boundaries and approach a pedestrian crossing How will you conduct yourself?","hr":"Vozite se svojim motornim vozilom u naselju i približavate se obilježenom pješačkom prijelazu. Kako ćete postupiti?","sl":"Z vašim osebnim vozilom se peljete znotraj naselja in se bližate zaznamovanemu prehodu za pešce. Kako boste v dani situaciji ravnali?","tr":"Aracınızla şehir içinde giderken bir yaya geçidine geliyorsunuz Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde auf Fußgänger achten, die den Schutzweg überqueren wollen"},{"Text":"Ich werde gegebenenfalls meine Geschwindigkeit reduzieren"},{"Text":"Ich werde Fußgängern das gefahrlose Überqueren ermöglichen"},{"Text":"Ich werde Fußgängern das Überqueren dann ermöglichen, wenn sie sich mir durch deutliche Handzeichen bemerkbar gemacht haben"}],"en":[{"Text":"I will watch put for pedestrians who want to get across the pedestrian crossing"},{"Text":"I will reduce my speed if applicable"},{"Text":"I will make it possible for the pedestrians to cross the road safely"},{"Text":"I will make it possible for the pedestrians to cross the road when they have attracted attention by handsignals"}],"hr":[{"Text":"Obratit ću pozornost na pješake koji žele prijeći obilježenim pješačkim prijelazom"},{"Text":"Po potrebi smanjit ću svoju brzinu"},{"Text":"Omogućit ću pješacima bezbjedan prijelaz"},{"Text":"Omogućit ću pješacima prijelaz onda kada mi daju jasan znak rukom"}],"sl":[{"Text":"Previden bom na osebe, ki želijo zaznamovan prehod za pešce prečkati"},{"Text":"Ob potrebi bom zmanjšal hitrost vozila"},{"Text":"Pešcem bom omogočil, da brez nevarnosti prečkajo cesto"},{"Text":"Pešcem bom omogočil, da prečkajo cesto, če so na sebe opozorili z jasnimi ročnimi signali"}],"tr":[{"Text":"Yaya geçidinden geçmek isteyen yayalara dikkat ederim"},{"Text":"Gerekli olması durumunda hızımı azaltırım"},{"Text":"Yayaların tehlikesiz şekilde karşıya geçmelerine imkan tanırım"},{"Text":"Yayalar belirgin el işareti yaptıklarında yoldan karşıya geçmelerine izin veririm"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2135}