{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":2136,"FrageText":{"de":"Sie fahren auf einer Freilandstraße. Ein Fahrzeug fährt mit einem sehr geringen Abstand hinter Ihnen nach. Wie werden Sie sich verhalten?","en":"You are driving on a country road Another vehicle follows you at a very close distance How will you conduct yourself?","hr":"Vozite se na cesti izvan naselja. Jedno vozilo vozi se na vrlo malom razmaku iza Vas. Kako ćete postupiti?","sl":"Peljete se na cesti izven naselja. Za vami se pelje vozilo, ki ne drži dovolj velike varnostne razdalje. Kako boste v dani situaciji ravnali?","tr":"Şehir dışı yolda gidiyorsunuz. Bir araç çok az mesafe bırakarak sizi takip ediyor Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde, wenn möglich, den Abstand nach vorne vergrößern"},{"Text":"Ich werde den Nachfolgenden an einer geeigneten Stelle überholen lassen"},{"Text":"Ich werde stark bremsen, um den Fahrzeuglenker auf seinen Fehler aufmerksam zu machen"},{"Text":"Ich werde meine Geschwindigkeit so wählen, dass der Nachfolgende auch an geeigneten Stellen nicht überholen kann"}],"en":[{"Text":"I will enlarge the distance to the vehicle in front of me if possible"},{"Text":"I will have the vehicle following me overtake in an appropriate section"},{"Text":"I wll brake hard to point out the failure to the other driver"},{"Text":"I will choose my speed so that the follower in hindered from overtaking even in appropriate sections"}],"hr":[{"Text":"Ako je moguće, povećavam razmak prema naprijed"},{"Text":"Na prikladnom mjestu pustit ću da me pretekne onaj tko vozi iza mene"},{"Text":"Jako ću kočiti da upozorim vozača motornog vozila na njegovu pogrešku"},{"Text":"Odabrat ću svoju brzinu tako da me onaj tkoi vozi iza mene ne može preteći ni na prikladnim mjestima"}],"sl":[{"Text":"Razdaljo bom povečal, če se le da"},{"Text":"Na primernem mestu bom dovolil, da me bo motorno vozilo, ki se pelje za mano, prehitelo"},{"Text":"Močno bom zaviral in s tem voznika vozila, ki se nahaja za mano, opozoril na njegovo napako"},{"Text":"Svojo hitrost bom izbral tako, da me voznik tudi na primernem mestu ne bo mogel prehitevati"}],"tr":[{"Text":"Eğer mümkün ise mesafeyi arttırırım"},{"Text":"Takip edenin uygun bir yerde sollamasına izin veririm"},{"Text":"Yaptığı hataya sürücünün dikkatini çekmek için sert bir şekilde fren yaparım"},{"Text":"Takip edenin uygun yerlerde sollayabilmesi için hızımı ayarlarım"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2137}