{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":2138,"FrageText":{"de":"Welche Konsequenzen hat das Einhalten eines Abstandes von 0,2 bis 0,39 Sekunden zum vorausfahrenden Fahrzeug?","en":"What are the consequences of maintaining a distance of 0,2 to 0,39 seconds to the vehicle ahead of me?","hr":"Koje posljedice ima pridržavanje razmaka od 0,2 do 0,39 sekundi prema vozaču ispred sebe?","sl":"Kakšne so lahko posledice, če kot voznik obdržite razdaljo do pred vami vozečega vozila med 0,2 in 0,39 sekund?","tr":"Öndeki araç ile 0,2 ile 0,39 saniye arasındaki mesafeyi koruyan kişi hangi sonuçlarla karşılaşabilir?"},"AntwortText":{"de":[{"Text":"Bei einer Bremsung des vorausfahrenden Fahrzeuges könnte ich trotz erhöhter Aufmerksamkeit einen Auffahrunfall verursachen"},{"Text":"Wenn das vorausfahrende Fahrzeug durch Gasrücknahme die Geschwindigkeit verringert, könnte ich trotz erhöhter Aufmerksamkeit einen Auffahrunfall verursachen"},{"Text":"Bei einer Notbremsung des vorausfahrenden Fahrzeuges kann ich einen Unfall durch besondere Aufmerksamkeit vermeiden"},{"Text":"Durch besonders aufmerksames Fahren kann ich jedenfalls einen Auffahrunfall vermeiden"}],"en":[{"Text":"When the vehicle driving in frontof me is braking I may cause an accident although I am fully awake"},{"Text":"If the vehicle in front of me is getting slower by throttle I may cause an accident if I am not attendant enough"},{"Text":"In case of an all-out braking of the vehicle In front of me I may prevent an accident when I am full awake"},{"Text":"I may prevent to be hit from behind by driving attentive"}],"hr":[{"Text":"Kod kočenja vozila ispred mene mogu izazvati nezgodu nalijetanjem vozila otraga i pored povećanog opreza"},{"Text":"Ako vozilo ispred mene smanji brzinu oduzimanjem gasa, mogu izazvati nezgodu nalijetanjem vozila otraga i pored povećanog opreza"},{"Text":"Pri kočenju u nuždi vozila ispred mene mogu izbjeći nezgodu uz poseban oprez"},{"Text":"Posebno opreznom vožnjom mogu u svakom slučaju izbjeći nezgodu usljed nalijetanja vozila otraga"}],"sl":[{"Text":"Pri močnem zaviranju pred mano vozečega vozila lahko, kljub povečani pozornosti povzročim prometno nesrečo naleta"},{"Text":"Če pred mano vozeče vozilo odvzame hitrost lahko, kljub povečani pozornosti povzročim prometno nesrečo naleta"},{"Text":"Pri zasilnem zaviranju pred mano vozečega vozila lahko, zaradi povečane pozornosti, preprečim prometno nesrečo naleta"},{"Text":"Zaradi povečane pozornosti, se prometna nesreča naleta ne more zgodit"}],"tr":[{"Text":"Öndeki aracın fren yapması durumunda dikkatli davranmama rağmen arkadan çarpabilirim"},{"Text":"Öndeki aracın hızını a"},{"Text":"Öndeki aracın acil durum nedeniyle fren yapması durumunda özel bir dikkat göstermem halinde kazayı önleyebilirim"},{"Text":"Özel bir dikkat göstererek arkadan çarpmayı önleyebilirim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2170}