{"THEMAID":15,"SCHWIERIGID":3,"FRAGEID":2139,"BildName":"10808Z.jpg","FrageText":{"de":"Sie nähern sich einer Kreuzung mit einer STOP - Tafel. Wie verhalten Sie sich?","en":"You are appraoching an intersection with a stop sign How will you conduct yourself?","hr":"Približavate se raskrižju sa pločom STOP. Kako ćete postupiti u ovoj situaciji?","sl":"Bližate se križišču in pred vami se nahaja prometni znak STOP. Kako boste v dani situaciji ravnali?","tr":"DUR işareti olan bir kavşağa yaklaşıyorsunuz Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde anhalten und den Fahrzeugen, die von links und rechts kommen, den Vorrang geben"},{"Text":"Ich werde mein Fahrzeug vor der Bodenmarkierung, wenn vorhanden, anhalten"},{"Text":"Ich werde mein Fahrzeug an der Sichtlinie anhalten, wenn keine Haltelinie vorhanden ist"},{"Text":"Ich werde mein Fahrzeug in die Kreuzung hinein rollen lassen, wenn kein Querverkehr kommt"}],"en":[{"Text":"I will stop and give yield to the vehicles coming from the left and the right"},{"Text":"I will bring my vehicle to a halt at the road marks if available"},{"Text":"I will bring my vehicle to a halt at the sight line if there is no stop line"},{"Text":"I will have my vehicle rolling into the intersection in case there is no oncoming traffic"}],"hr":[{"Text":"Zaustavit ću se i dati prednost prolaska vozilima koja dolaze sa lijeve i desne strane"},{"Text":"Zaustavit ću svoje vozilo ispred oznake na kolniku, ako postoji"},{"Text":"Zaustavit ću svoje vozilo na crti vidljivosti, ako ne postoji crta zaustavljanja"},{"Text":"Pustit ću da se moje motorno vozilo dokotrlja u raskrižje, ako nema nema poprečnog prometa"}],"sl":[{"Text":"Zaustavil se bom in pustil vozilom z leve in z desne prednost"},{"Text":"Svoje vozilo bom zaustavil ob označbi na vozišču, če je seveda prisotna"},{"Text":"Svoje vozilo bom zaustavil ob meji vidljivosti, če označba na vozišču ni prisotna"},{"Text":"Zapeljem na križišče, če ni prometa z leve ali z desne strani"}],"tr":[{"Text":"Aracımı durdurur ve sağ ve soldan gelen araçlara öncelik veririm"},{"Text":"Eğer mevcut ise yer işaretinin önünde aracımı durdururum"},{"Text":"Dur çizgisi mevcut değilse aracımı görüş çizgisinde durdururum"},{"Text":"Herhangi bir trafik olmaması durumunda kavşağa girerim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2140}