{"THEMAID":5,"SCHWIERIGID":2,"FRAGEID":214,"BildName":"10540Z.jpg","FrageText":{"de":"Sie nähern sich dieser Kreuzung und wollen geradeaus fahren. Haben Sie Wartepflicht oder Vorrang (das Schienenfahrzeug fährt in Ihre Richtung)?","en":"You are coming to this intersection and want to drive straight through. Must you yield or do you have the right of way (The rail vehicle is driving in your direction)?","hr":"Približavate se ovom raskrižju i hoćete voziti ravno. Jeste li obvezni pričekati ili imate prednost prolaska (vozilo na tračnicama vozi u Vašem smjeru)?","sl":"Približujete se temu križišču in želite peljati naravnost. Imate obvezo čakanja ali prednost (tirno vozilo vozi v vaši smeri)?","tr":"Burada kavşağa yaklaşıyor ve doğru devam etmek istiyorsunuz. Bekleme mecburiyetiniz mi yoksa önceliğiniz mi vardır? (Tramvayla aynı istikamete gidiyorsunuz)"},"AntwortText":{"de":[{"Text":"Ich habe Wartepflicht gegenüber dem Schienenfahrzeug"},{"Text":"Ich habe Wartepflicht gegenüber dem Rechtskommenden"},{"Text":"Ich habe Vorrang gegenüber dem Rechtskommenden"},{"Text":"Ich habe Vorrang gegenüber dem Schienenfahrzeug"}],"en":[{"Text":"I must yield to the rail vehicle"},{"Text":"I must yield to a vehicle on my right"},{"Text":"I have the right of way over a vehicle on my right"},{"Text":"I have the right of way over the rail vehicle"}],"hr":[{"Text":"Obvezan sam pričekati vozilo na tračnicama"},{"Text":"Obvezan sam pričekati vozilo koje dolazi s desne strane"},{"Text":"Imam prednost prolaska u odnosu na vozilo koje dolazi s desne strane"},{"Text":"Imam prednost prolaska u odnosu na vozilo na tračnicama"}],"sl":[{"Text":"Imam obvezo čakanja nasproti tirnemu vozilu"},{"Text":"Imam obvezo čakanja nasproti vozilom, ki mi pripeljejo iz desne"},{"Text":"Imam prednost nasproti vozilom, ki mi pripeljejo iz desne"},{"Text":"Imam prednost nasproti tirnemu vozilu"}],"tr":[{"Text":"Tramvaya karşı bekleme mecburiyetim vardır"},{"Text":"Sağdan gelene karşı bekleme mecburiyetim vardır"},{"Text":"Sağdan gelene karşı önceliğim vardır"},{"Text":"Tramvaya karşı önceliğim vardır"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":215}