{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":2141,"BildName":"10808Z.jpg","FrageText":{"de":"Mit welchen Folgen müssen Sie rechnen, wenn Sie durch das Nichtbeachten der STOP - Tafel ein anderes Fahrzeug zu einer Vollbremsung zwingen?","en":"Which consequences are to be reckoned with if you force another vehicle into an emergency brakking by oblivion of a stop sign?","hr":"Sa kojim posljedicama morate računati ako zbog nepridržavanja znaka STOP primorate neko drugo motorno vozilo na ekstremno kočenje?","sl":"Kakšne so lahko posledice, če zaradi vašega neupoštevanja prometnega znaka STOP, silite drugo vozilo udeleženo v prometu k zasilnemu zaviranju?","tr":"DUR işaretine dikkat etmediğiniz için başka bir aracı tam fren yapmaya zorlarsanız karşılaşabileceğiniz sonuçlar nelerdir?"},"AntwortText":{"de":[{"Text":"Ich muss jedenfalls mit einer Vormerkung und einer Geldstrafe rechnen"},{"Text":"Ich muss jedenfalls mit einer Kontrolle beim Arzt rechnen"},{"Text":"Ich muss jedenfalls sofort zu einer verkehrspsychologischen Nachschulung"},{"Text":"Ich muss jedenfalls einen Erste-Hilfe-Kurs besuchen"}],"en":[{"Text":"I have to expect a caution and a fine"},{"Text":"I have to expect an examination by a doctor"},{"Text":"I will have to attend an additional training in traffic psychology immediatedly"},{"Text":"I will have attend a first aid class in any case"}],"hr":[{"Text":"Moram u svakom slučaju računati sa predbilježbom i novčanom kaznom"},{"Text":"Moram u svakom slučaju računati sa kontrolom kod liječnika"},{"Text":"Moram u svakom slučaju odmah na dodatnu obuku iz prometne psihologije"},{"Text":"Moram u svakom slučaju odmah ići na kurs prve pomoći"}],"sl":[{"Text":"Na vsak način lahko pričakujem denarno kazen in zaznambo"},{"Text":"Na vsak način lahko pričakujem zdravniški pregled"},{"Text":"Na vsak način moram takoj na tečaj psihologije vožnje"},{"Text":"Na vsak način moram na tečaj prve pomoči"}],"tr":[{"Text":"Bir uyarı ve para cezası ile"},{"Text":"Doktor muayenesi yaptırılır"},{"Text":"Hemen trafik psikolojisi eğitimine girmem gerekir"},{"Text":"İlk yardım kursuna gitmem gerekir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":2171}