{"THEMAID":15,"SCHWIERIGID":3,"FRAGEID":2142,"FrageText":{"de":"Sie nähern sich einer geregelten Kreuzung, die Ampel schaltet gerade auf Rotlicht. Wie verhalten Sie sich?","en":"You are approaching a controlled intersection and the lights turn red How will you conduct yourself?","hr":"Približavate se reguliranom raskrižju, na semaforu se upravo uključuje crveno svjetlo. Kako ćete postupiti?","sl":"Bližate se semaforiziranemu križišču, opazite da semafor preklopi na rdečo luč. Kako boste v dani situaciji ravnali?","tr":"Kontrollü bir kavşağa yaklaşıyorsunuz ve o sırada trafik lambası kırmızıya dönüyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Wenn eine Haltelinie vorhanden ist, werde ich vor dieser anhalten"},{"Text":"Wenn ein Schutzweg oder eine Radfahrerüberfahrt vorhanden sind, werde ich mein Fahrzeug vor der ersten Querungshilfe anhalten"},{"Text":"Ich darf in die Kreuzung einfahren, solange der Querverkehr kein Grünlicht hat"},{"Text":"Nachdem ich mich durch den Pendelblick vergewissert habe, dass die Kreuzung frei ist, fahre ich weiter"}],"en":[{"Text":"If there is a stop line I will stop there"},{"Text":"If there is a pedestrian criossing or a bicycle lane I will stop my vehicle at the first crossing"},{"Text":"I may enter the intersection as long as the the traffic light of the oncoming traffic has not turned green"},{"Text":"After having assured by glance that the intersection is clear I will drive on"}],"hr":[{"Text":"Ako sam došao do zaustavne crte, zaustavit ću se ispred nje"},{"Text":"Ako postoji obilježen pješački prijelaz ili prijelaz biciklističke staze preko kolnika, zaustavit ću svoje vozilo prije prvog prijelaza"},{"Text":"Smijem ući u raskrižje dokle god poprečni promet nema zeleno svjetlo"},{"Text":"Nakon što sam se pogledom lijevo-desno uvjerio da je raskrižje slobodno, nastavljam voziti dalje"}],"sl":[{"Text":"Vozilo bom zaustavil ob označbi na cestišču, če je seveda prisotna"},{"Text":"Ob prisotnosti zaznamovanega prehoda za pešce ali kolesarske steze, ki prečka vozišče, bom svoje vozilo zaustavil pred tem"},{"Text":"Dokler drugi vozniki nimajo zelene luči, smem zapeljat v križišče"},{"Text":"Nato, ko sem pogledal levo in desno in se prepričal, da ni prometa, zapeljem v križišče"}],"tr":[{"Text":"Dur çizgisi mevcut ise önünde dururum"},{"Text":"Yaya geçidi veya bisiklet yolu geçidi mevcut ise aracımı ilk geçittin önünde durdururum"},{"Text":"Sağdan ve soldan gelen trafiğe yeşil ışık yanmadığı sürece kavşağa girebilirim"},{"Text":"Sağ sola bakıp kavşağın boş olduğuna emin olduktan sonra sürmeye devam ederim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2143}