{"THEMAID":15,"SCHWIERIGID":3,"FRAGEID":2143,"FrageText":{"de":"Mit welchen Konsequenzen müssen Sie rechnen, wenn Sie trotz Rotlicht der Ampel in die Kreuzung einfahren und dadurch einen anderen Lenker zu einer Notbremsung zwingen?","en":"Which consequences are to be reckoned with when you enter an intersection despite the red lights on and hereby forcing another driver to do an emergency braking?","hr":"Sa kojim posljedicama morate računati ako i pored crvenog svjetla na semaforu uđete u raskrižje i time prisilite drugog vozača na ekstremno kočenje?","sl":"Kakšne so lahko posledice, če zaradi vašega neupoštevanja semaforja, ki kaže rdečo luč, silite drugo vozilo udeleženo v prometu k zasilnemu zaviranju?","tr":"Kırmızı ışık yanmasına rağmen kavşağa girer ve bundan dolayı da başka bir sürücüyü acil fren yapmaya zorlarsanız hangi sonuçlarla karşılaşabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich muss jedenfalls mit einer Vormerkung und einer Geldstrafe rechnen"},{"Text":"Ich muss jedenfalls einen Ladungssicherungskurs absolvieren"},{"Text":"Ich muss jedenfalls einen Erste-Hilfe-Kurs besuchen"},{"Text":"Ich muss mit der Entziehung der Lenkberechtigung rechnen, auch bei einer erstmaligen Vormerkung"}],"en":[{"Text":"I have to expect a caution and a fine"},{"Text":"I will have attend a load securing class in any case"},{"Text":"I will have attend a first aid class in any case"},{"Text":"I have to count on a withdrawal of my drivers license even with the first caution"}],"hr":[{"Text":"Moram u svakom slučaju računati sa predbilježbom i novčanom kaznom"},{"Text":"Moram u svakom slučaju završiti kurs o osiguranju tovara"},{"Text":"Moram u svakom slučaju odmah ići na kurs prve pomoći"},{"Text":"Moram u svakom slučaju računati sa oduzimanjem dozvole za upravljanje vozilom, čak i ako se radi o prvoj predbilježbi"}],"sl":[{"Text":"Na vsak način lahko pričakujem denarno kazen in zaznambo"},{"Text":"Na vsak način moram opraviti tečaj varovanja tovora"},{"Text":"Na vsak način moram na tečaj prve pomoči"},{"Text":"Pričakujem lahko odvzem vozniškega dovoljenja, kljub temu, da je prva zaznamba"}],"tr":[{"Text":"Bir uyarı ve para cezası ile"},{"Text":"Yük emniyeti kursunu bitirmem gerekir"},{"Text":"İlk yardım kursuna gitmem gerekir"},{"Text":"İlk uyarı olsa bile ehliyetime el koyulabilir"}]},"AntwortRichtig":[true,false,false,false]}