{"THEMAID":15,"SCHWIERIGID":3,"FRAGEID":2144,"FrageText":{"de":"Aus welchen Gründen dürfen Sie den Pannenstreifen einer Autobahn benützen?","en":"For which reasons you may use the emergency lane on an expressway?","hr":"Iz kojih razloga smijete koristiti traku za zaustavljanje vozila u  nuždi?","sl":"Iz kakšnih razlogov lahko uporabljate odstavni pas na avtocesti?","tr":"Otobandaki emniyet şeridini hangi nedenlerde kullanabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich darf wegen eines plötzlichen technischen Gebrechens anhalten"},{"Text":"Ich darf wegen plötzlich auftretender Übelkeit anhalten"},{"Text":"Ich darf beschleunigen, damit ich mich in den fließenden Verkehr einordnen kann"},{"Text":"Ich darf rechts überholen, wenn ich mich in einem Stau befinde"}],"en":[{"Text":"I am allowed to stop in case of a sudden break down"},{"Text":"I am allowed to stop in case of sudden sickness"},{"Text":"I may accelerate so that I can return into the moving traffic"},{"Text":"I am allowed to overtake on the right side when I am in a traffic jam"}],"hr":[{"Text":"Smijem se zaustaviti zbog tehničke neispravnosti do koje je došlo odjednom"},{"Text":"Smijem se zaustaviti jer mi je odjednom postalo zlo"},{"Text":"Smijem ubrzati da bih se uključio u tekući promet"},{"Text":"Smijem pretjecati sa desne strane ako sam u koloni u zastoju"}],"sl":[{"Text":"Zaradi nenadne tehnične okvare, se lahko zaustavim na odstavnem pasu"},{"Text":"Ker mi je nenadoma postalo slabo, se lahko zaustavim na odstavnem pasu"},{"Text":"Lahko pospešujem, da se tako vključim v tekoči promet"},{"Text":"V primeru zastoja lahko uporabljam odstavni pas, da tako druge udeležence v prometu prehitim, z desne strani"}],"tr":[{"Text":"Ani bir teknik arıza nedeniyle durabilirim"},{"Text":"Ani mide bulantısı nedeniyle durabilirim"},{"Text":"Akıp giden trafiğe girebilmek için hızlanabilirim"},{"Text":"Bir trafik sıkışıklığında bulunmam halinde sağdan sollayabilirim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2145}