{"THEMAID":15,"SCHWIERIGID":3,"FRAGEID":2145,"FrageText":{"de":"Mit welchen Folgen müssen Sie rechnen, wenn Sie den Pannenstreifen verbotenerweise befahren und dadurch Fahrzeuge des Pannendienstes, Straßendienstes oder Einsatzfahrzeuge behindern?","en":"Which consequences are to be reckoned with if you drive in the emergency lane illegally and hereby impeding road maintenance verhicles, breakdown service vehicles, or emergency vehicles?","hr":"Sa kojim posljedicama morate računati ako i pored zabrane vozite trakom za zaustavljanje vozila u  nuždi i time zapriječite vozila službe za pomoć na putu, cestovne službe ili interventna vozila?","sl":"Kakšne posledice lahko pričakujete, če prepovedano uporabljate odstavni pas in s tem ovirate pomoč na cesti, delo na cesti, policijo, gasilce ali druga reševalna vozila?","tr":"Yasak olmasına rağmen emniyet şeridinde gider ve bu nedenle arıza servisine, yol görevlilerine ait araçları veya hazır kuvvet araçlarını engellerseniz hangi sonuçlarla karşılaşabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich muss jedenfalls mit einer Vormerkung und einer Geldstrafe rechnen"},{"Text":"Ich muss jedenfalls sofort eine verkehrspsychologische Nachschulung absolvieren"},{"Text":"Es wird jedenfalls ein Lenkverbot für die Benützung von Autobahnen erteilt"},{"Text":"Ich muss jedenfalls die Fahrprüfung wiederholen"}],"en":[{"Text":"I have to expect a caution and a fine"},{"Text":"I will have to attend an additional training in traffic psychology immediatedly"},{"Text":"In any case there will be a driving ban for expressway stipulated"},{"Text":"I have to repeat the driving examination"}],"hr":[{"Text":"Moram u svakom slučaju računati sa predbilježbom i novčanom kaznom"},{"Text":"Moram u svakom slučaju odmah na dodatnu obuku iz prometne psihologije"},{"Text":"U svakom slučaju bit će izrečena zabrana upravljanja na autocestama"},{"Text":"U svakom slučaju moram ponovno na vozački ispit"}],"sl":[{"Text":"Na vsak način lahko pričakujem zaznambo in denarno kazen"},{"Text":"Na vsak način moram takoj na tečaj psihologije vožnje"},{"Text":"Izrečena mi bo prepoved vožnje po avtocestah"},{"Text":"Na vsak način bom moral ponovno opraviti vozniški izpit"}],"tr":[{"Text":"Bir uyarı ve para cezası ile"},{"Text":"Hemen trafik psikolojisi eğitimine tekrar girmem gerekir"},{"Text":"Otoban için araç kullanma yasağı verilir"},{"Text":"Ehliyet sınavını tekrarlamam gerekir"}]},"AntwortRichtig":[true,false,false,false]}