{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2146,"FrageText":{"de":"Unter welchen Umständen dürfen Sie ein 4-jähriges Kind am Vordersitz transportieren?","en":"Under which provisions 4 year old child may be transported in the front passenger seat?","hr":"Pod kojim okolnostima smije se voziti 4-godišnje dijete na prednjem sjedalu?","sl":"Pod kakšnimi pogoji lahko prevažate 4 leta star otrok na sprednjem sedežu?","tr":"Hangi koşullarda 4 yaşındaki bir çocuğu ön koltukta taşıyabilirsiniz?"},"AntwortText":{"de":[{"Text":"Mit einem dem Alter, Gewicht und der Größe des Kindes entsprechenden Rückhaltesystem"},{"Text":"In einem entgegen der Fahrtrichtung montiertem Rückhaltesystem auf dem Beifahrersitz, wenn ein eventuell vorhandener Frontairbag nicht aktiviert ist"},{"Text":"Auf dem Schoß einer erwachsenen Person"},{"Text":"Mit einem Sicherheitsgurt angeschnallt"}],"en":[{"Text":"Using a restraint system which is adapted to the childs age, weight, and height"},{"Text":"In a restraint service on the front-passenger seat in reverse direction to travelling only if the airbag is deactivated"},{"Text":"On the lap of an adult"},{"Text":"Bbuckled up with a safety belt"}],"hr":[{"Text":"U dječjoj sjedalici koja je prilagođeno starosti, težini i veličini djeteta"},{"Text":"U dječjoj sjedalici montiranoj na sjedalu suvozača, suprotno od smjera kretanja, ako nije aktiviran postojeći čeoni zračni jastuk"},{"Text":"U krilu odrasle osobe"},{"Text":"Ako je vezano sigurnosnim pojasom"}],"sl":[{"Text":"Z sistemom za zaščito otrok, ki je primeren njegovi starosti, višini in težini"},{"Text":"Z varnostnim sedežem za otroka, ki je nameščen v nasprotni smeri vožnje, na sopotnikovem sedežu, če tam ni varnostne zračne blazine, oziroma če jo lahko izklopite"},{"Text":"Če sedi v naročju odrasle osebe"},{"Text":"Če je varovan z varnostnim pasom"}],"tr":[{"Text":"Yaşa, ağırlığa ve boya uygun çocuk koltuğuyla"},{"Text":"Mevcut ön hava yastığının aktif olmaması halinde yan ön koltukta sürüş yönünün tersine monte edilmiş çocuk koltuğuyla"},{"Text":"Yetişkin bir kişinin kucağında"},{"Text":"Emniyet kemeri bağlıyken"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2172}