{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":2149,"FrageText":{"de":"Sie bemerken vor Antritt der Fahrt, dass Ihr Kraftfahrzeug gravierende technische Mängel aufweist. Wie werden Sie sich verhalten?","en":"You are realizing your vehicle has serious technical failures before you put it into operations How will you conduct yourself?","hr":"Prije početka vožnje zamijetili ste da Vaše motorno vozilo ima ozbiljne tehničke nedostatke. Kako ćete postupiti?","sl":"Pred začetkom vožnje opazite, da so se na vašem osebnem vozilu prikazale znatne tehnične napake. Kako boste v dani situaciji ravnali?","tr":"Aracınızı sürmeden önce aracınızda önemli teknik eksiklikler olduğunun farkına varıyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde die Fahrt nicht antreten, wenn die technischen Mängel unbehebbar sind"},{"Text":"Ich werde die technischen Mängel von einer Werkstatt beheben lassen"},{"Text":"Ich werde die Fahrt auf jeden Fall antreten und erst danach die Mängel beheben lassen"},{"Text":"Ich werde die Fahrt auf jeden Fall antreten und die Mängel nicht beheben lassen"}],"en":[{"Text":"I will not start the journey if the defects are irreparable"},{"Text":"I will have the technical flaws repaired in a repair shop"},{"Text":"I will begin the journey in any case and will have the defects repaired afterwards"},{"Text":"I will begin the journey in any case and without having the defects repaired"}],"hr":[{"Text":"Neću otpočeti vožnju ako se tehnički nedostatci ne mogu otkloniti"},{"Text":"Dat ću da ove tehničke nedostatke otkloni servis"},{"Text":"U svakom slučaju otpočet ću vožnju i tek poslije toga dat ću otkloniti nedostatke"},{"Text":"U svakom slučaju otpočet ću vožnju i neću dati otkloniti nedostatke"}],"sl":[{"Text":"Vožnje ne bom pričel, če je očitno da tehničnih napak tako ni možno odpraviti"},{"Text":"Poskrbel bom, da se tehnične napake odpravijo v servisni delavnici"},{"Text":"Vožnjo bom pričel in šele nato bom poskrbel, da se tehnične napake odpravijo"},{"Text":"Vožnjo bom pričel, vendar ne bom poskrbel, da se tehnične napake odpravijo"}],"tr":[{"Text":"Teknik eksiklikler giderilemez durumda ise yola çıkmam"},{"Text":"Teknik eksiklikleri bir tamirhanede tamamlatırım"},{"Text":"Kesinlikle önce yola çıkarım ve ondan sonra teknik eksiklilerin giderilmesini sağlarım"},{"Text":"Kesinlikle önce yola çıkarım ve teknik eksiklileri tamamlatmam"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2150}