{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":2150,"FrageText":{"de":"Mit welchen Folgen müssen Sie rechnen wenn Sie Ihr Kraftfahrzeug trotz grober technischer Mängel in Betrieb nehmen?","en":"Which consequences are to be reckoned with if you put a vehicle into operation despite heavy technical defects?","hr":"Sa kojim posljedicama morate računati ako koristite svoje motorno vozilo i pored grubih tehničkih nedostataka?","sl":"Kakšne so lahko posledice, če kljub vednosti, da ima vaše osebno vozilo znatne tehnične napake, pričnete z vožnjo?","tr":"Büyük teknik eksiklikler olmasına rağmen aracınızı çalıştırırsanız hangi sonuçlarla karşılaşabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich muss jedenfalls mit einer Vormerkung und einer Geldstrafe rechnen"},{"Text":"Beim zweiten Verstoß innerhalb von zwei Jahren muss ich ein Fahrsicherheitstraining absolvieren"},{"Text":"Ich muss jedenfalls mit einer lebenslangen Entziehung der Lenkberechtigung rechnen"},{"Text":"Ich muss jedenfalls einen Ersten-Hilfe-Kurs absolvieren"}],"en":[{"Text":"I have to expect a caution and a fine"},{"Text":"In case of second violation withIn two years I have to go through a road safety training"},{"Text":"I have to expect the lifelong withdrawal of the drivers license"},{"Text":"I will have attend a first aid class in any case"}],"hr":[{"Text":"Moram u svakom slučaju računati sa predbilježbom i novčanom kaznom"},{"Text":"Kod drugog prekršaja u roku od dvije godine moram završiti trening sigurnosti u vožnji"},{"Text":"Moram u svakom slučaju računati sa doživotnim oduzimanjem dozvole za upravljanje"},{"Text":"Moram završiti kurs prve pomoći"}],"sl":[{"Text":"Na vsak način lahko pričakujem denarno kazen in zaznambo"},{"Text":"Pri drugem prekršku v roku dveh let, moram opraviti tečaj varnosti v cestnem prometu"},{"Text":"Vozniško dovoljenje se doživljenjsko odvzame"},{"Text":"Na vsak način moram opraviti tečaj prve pomoči"}],"tr":[{"Text":"Bir uyarı ve para cezası ile"},{"Text":"İki yıl içersindi ikinci kez aykırı davranmam halinde bir sürüş emniyeti kursu yapmam gerekir"},{"Text":"Ehliyetime ömür boyu el koyulur"},{"Text":"İlk yardım kursuna gitmem gerekir"}]},"AntwortRichtig":[true,true,false,false]}