{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":2151,"FrageText":{"de":"Sie wollen mit Ihrem Kraftfahrzeug verschieden große und schwere Gegenstände transportieren. Was müssen Sie vor Antritt der Fahrt beachten?","en":"You want to transport several heavy and huge objects with your vehicle What has to be done before starting?","hr":"Želilte svojim motornim vozilom transportirati razne velike i teške predmete. Na što morate prije nastupa vožnje obratiti pozornost?","sl":"Z vašim osebnim vozilom želite prevažati predmete različnih veličin in različnih težin. Na kaj morate biti pred pričetkom vožnje pozorni?","tr":"Aracınızla çeşitli büyüklükte ve ağırlıkta eşyalar taşımak istiyorsunuz. Yola çıkmadan önce neye dikkat etmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Ich muss die Ladung so verstauen, dass sie keinesfalls, auch nicht bei einer Notbremsung oder einem Ausweichmanöver, verrutschen kann"},{"Text":"Ich muss die Ladung derart sichern, dass ich andere Verkehrsteilnehmer, mich selbst, das Fahrzeug und die Ladung nicht gefährde"},{"Text":"Besonders schwere Gegenstände müssen nicht gesichert werden, da sie auf Grund ihres Gewichts nicht verrutschen können"},{"Text":"Wenn eine Person die Ladung festhält, muss ich die Ladung nicht extra sichern"}],"en":[{"Text":"I have to stow the load in a way that it can not slip under any conditions not even in case of emergency braking"},{"Text":"I have to secure the load so that whether other traffic participants, nor myself, nor the vehicle, nor the load is in danger"},{"Text":"Especially heavy objects do not have to be secured as they may not move due to their weight"},{"Text":"If the person takes a hold on the load I must not secure it"}],"hr":[{"Text":"Teret moram tako poslagati da ni u kojem slučaju ne padne i ne kliže čak ni kod ekstremnog kočenja ili naglog skretanja"},{"Text":"Teret moram tako osigurati da ne ugrozim druge sudionike u prometu, mene osobno, vozilo i teret"},{"Text":"Osobito teški predmeti ne moraju se osigurati, jer zbog svoje težine ne mogu pasti i klizati"},{"Text":"Ako neka osoba čvrsto drži teret, onda se teret ne mora posebno osigurati"}],"sl":[{"Text":"Tovor moram tako zavarovati, da se nikakor, tudi ob zasilnem zaviranju, ali ob naglem izogibanju, ne bo premaknil"},{"Text":"Tovor moram tako zavarovati, da ne bom spravil ne v nevarnost sebe, osebno vozilo, tovor ali druge udeležence v prometu"},{"Text":"Posebej težki tovor ni potrebno zavarovati, saj se na podlagi svoje lastne teže ne more premakniti"},{"Text":"Če oseba drži tovor in ga tako varuje, ni potrebno tovor še dodatno zavarovati"}],"tr":[{"Text":"Eşyaları, acil bir fren yapılması veya kaçış manevrası yapılması durumunda kaymayacak şekilde yerleştirmem gerekir"},{"Text":"Yükü, trafikte bulunan başka kişileri, kendimi, aracı ve yükün kendisini tehlikeye sokmayacak şekilde emniyete almam gerekir"},{"Text":"Ağırlıkları nedeniyle kaymayacakları için çok ağır eşyaların emniyete alınması gerekmemektedir"},{"Text":"Bir kişi yükü tutuyorsa, yükü ekstradan emniyete almam gerekmez"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2152}