{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":2152,"FrageText":{"de":"Mit welchen Folgen müssen Sie rechnen, wenn Sie Ihr Kraftfahrzeug trotz nicht ausreichend gesicherter Ladung in Betrieb nehmen?","en":"Which consequences are to be reckoned with if you put your vehicle into operation despite having secured the load orderly?","hr":"Sa kojim posljedicama morate računati ako koristite svoje vozilo, iako teret nije dovoljno osiguran?","sl":"Kakšne so posledice, če uporabljate svoje osebno vozilo, kljub temu, da tovora niste zadostno zavarovali?","tr":"Yükü yeterli şekilde emniyete almadığınız halde aracınızı çalıştırırsanız hangi sonuçlarla karşılaşabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich muss mit einer Geldstrafe und einer Vormerkung rechnen"},{"Text":"Beim zweiten Verstoß innerhalb von zwei Jahren muss ich einen Ladungssicherungskurs besuchen"},{"Text":"Ich könnte dadurch einen Unfall verursachen"},{"Text":"Ich muss nur mit Konsequenzen rechnen, wenn dadurch eine Person verletzt wird"}],"en":[{"Text":"I have to count on a fine and a caution"},{"Text":"With the second violation within two years I have to make a class in securing loads"},{"Text":"I may cause an accident by this"},{"Text":"I only have to fear consequences in case somebody gets hurt"}],"hr":[{"Text":"Moram računati sa novčanom kaznom i predbilježbom"},{"Text":"Kod drugog prekršaja u roku od dvije godine moram apsolvirati kurs o osiguranju tereta"},{"Text":"Mogao bih time prouzročiti nezgodu"},{"Text":"Moram računati sa posljedicama samo ako time bude povrijeđena neka osoba"}],"sl":[{"Text":"Na vsak način lahko pričakujem denarno kazen in zaznambo"},{"Text":"Pri drugem prekršku v roku dveh let, moram opraviti tečaj varovanja tovora"},{"Text":"Tako bi lahko povzročil prometno nesrečo"},{"Text":"Dokler nihče ni poškodovan, tudi ni verjetnosti, da utrpim kakršnih koli posledic"}],"tr":[{"Text":"Para cezası ve uyarı ile karşılaşabilirim"},{"Text":"İki yıl içersinde ikinci kez aykırı davranmam halinde bir yük emniyeti kursuna gitmem gerekir"},{"Text":"Bu şekilde bir kazaya neden olabilirim"},{"Text":"Sadece bundan dolayı bir kişi yaralandığı zaman ceza ile karşılaşabilirim"}]},"AntwortRichtig":[true,true,true,false]}