{"THEMAID":12,"SCHWIERIGID":3,"FRAGEID":2155,"FrageText":{"de":"Was verstehen Sie unter dem Bremsweg?","en":"What is the braking distance?","hr":"Šta podrazumijevate pod putem kočenja?","sl":"Kaj razumete pod pojmom, zavorna pot?","tr":"Fren yolu kavramından ne anlıyorsunuz?"},"AntwortText":{"de":[{"Text":"Den Weg, den das Fahrzeug vom Einsetzten der Bremswirkung bis zum Stillstand zurücklegt"},{"Text":"Den Weg, den das Fahrzeug vom Erkennen der Gefahr bis zum Einsetzen des Bremsvorganges zurücklegt"},{"Text":"Den Weg, den das Fahrzeug vom Erkennen der Gefahr bis zum Stillstand des Fahrzeuges zurücklegt"},{"Text":"Den Reaktionsweg und den Anhalteweg"}],"en":[{"Text":"The distance that a vehicle travels from the beginning of the braking to standing still"},{"Text":"The distance a vehicle travels from the recognition of danger to the application of the brake"},{"Text":"The distance a vehicle travels from the recognition of danger to the vehicles standstill"},{"Text":"Reaction distance and stopping distance"}],"hr":[{"Text":"Put koji vozilo prijeđe od početka kočnog djelovanja do potpunog zaustavljanja"},{"Text":"Put koji vozilo prijeđe od uočavanja opasnosti do početka kočenja"},{"Text":"Put koji vozilo prijeđe od uočavanja opasnosti do potpunog zaustavljanja vozila"},{"Text":"Put reagiranja i zaustavni put"}],"sl":[{"Text":"Pot, ki jo prepotuje vozilo, od trenutka dalje, ko se ustvari zavorni učinek do popolne zaustavitve vozila"},{"Text":"Pot, ki jo prepotuje vozilo, od trenutka dalje, ko se opazi nevarnost do trenutka, ko začnemo z zavornim postopkom"},{"Text":"Pot, ki jo prepotuje vozilo, od trenutka dalje, ko se opazi nevarnost, do popolne zaustavitve vozila"},{"Text":"Reakcijska pot in zaustavitvena pot"}],"tr":[{"Text":"Aracın frene bastıktan itibaren tamamen durana kadar kat ettiği mesafe"},{"Text":"Aracın, tehlikenin farkına vardıktan itibaren fren yapmaya başlayana kadar kat ettiği mesafe"},{"Text":"Aracın, tehlikenin farkına vardıktan itibaren tamamen durana kadar kat ettiği mesafe"},{"Text":"Reaksiyon yolu ve durma yolu"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":2156}