{"THEMAID":12,"SCHWIERIGID":3,"FRAGEID":2159,"FrageText":{"de":"Was verstehen Sie unter Fahren auf Sicht?","en":"What is driving on visual range?","hr":"Što podrazumijevate pod vožnjom na preglednost?","sl":"Kaj razumete pod pojmom, vožnja na vpogled?","tr":"Görüş mesafesine göre sürüş kavramından ne anlıyorsunuz?"},"AntwortText":{"de":[{"Text":"Ich wähle meine Fahrgeschwindigkeit so, dass ich innerhalb der Sichtstrecke anhalten kann"},{"Text":"Ich wähle meine Fahrgeschwindigkeit so, dass ich innerhalb der halben Sichtstrecke anhalten kann"},{"Text":"Ich wähle meine Fahrgeschwindigkeit so, dass ich innerhalb der doppelten Sichtstrecke anhalten kann"},{"Text":"Ich wähle meine Fahrgeschwindigkeit so, dass ich innerhalb der Sichtstrecke zu bremsen beginnen kann"}],"en":[{"Text":"I am choosing my speed so that I can stop within the visual range"},{"Text":"I am choosing my speed so that I can stop within half the visual range"},{"Text":"I am choosing my speed so that I can stop within twice the visual range"},{"Text":"I am choosing my speed so that I can start to brake within the visual range"}],"hr":[{"Text":"Brzinu kretanja biram tako da se mogu zaustaviti unutar dionice preglednosti"},{"Text":"Brzinu kretanja biram tako da se mogu zaustaviti unutar polovice dionice preglednosti"},{"Text":"Brzinu kretanja biram tako da se mogu zaustaviti unutar dvostruke dionice preglednosti"},{"Text":"Brzinu kretanja biram tako da mogu započeti kočiti unutar dionice preglednosti"}],"sl":[{"Text":"Izbral bom takšno hitrost vožnje, da bom v sklopu vidne poti lahko vedno zaustavil"},{"Text":"Izbral bom takšno hitrost vožnje, da bom v sklopu polovice vidne poti lahko vedno zaustavil"},{"Text":"Izbral bom takšno hitrost vožnje, da bom v sklopu dvojne vidne poti lahko vedno zaustavil"},{"Text":"Izbral bom takšno hitrost vožnje, da bom v sklopu vidne poti lahko vedno začel z zaviranjem"}],"tr":[{"Text":"Görüş mesafesi içerisinde durabilecek şekilde hızımı ayarlarım"},{"Text":"Görüş mesafesi yarısında durabilecek şekilde hızımı ayarlarım"},{"Text":"Görüş mesafesi iki katı içerisinde durabilecek şekilde hızımı ayarlarım"},{"Text":"Görüş mesafesi içerisinde fren yapmaya başlayabilecek şekilde hızımı ayarlarım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":2160}