{"THEMAID":12,"SCHWIERIGID":3,"FRAGEID":2160,"FrageText":{"de":"Welche Voraussetzungen müssen vorliegen, damit Sie auf einer Fahrbahn mit Gegenverkehr auf Sicht fahren dürfen?","en":"What conditions are to be met that you are allowed to drive on visual range on a country road?","hr":"Koji preduvjeti moraju postojati da biste smjeli voziti na preglednost na kolniku sa prometom iz suprotnog smjera?","sl":"Kakšni pogoji morajo biti izpolnjeni, da lahko na vozišču s prometom iz nasprotne smeri, lahko vozite na vpogled?","tr":"Karşı trafikli bir yol üzerinde görüş mesafesine göre sürüşü yapabilmeniz için hangi koşulların mevcut olması gerekir?"},"AntwortText":{"de":[{"Text":"Die Fahrbahn muss breit genug sein, damit ein sicheres Vorbeibewegen am Gegenverkehr möglich ist"},{"Text":"Innerhalb der Sichtweite darf keine Gefahrenstelle erkennbar sein"},{"Text":"Die restliche Fahrbahnbreite muss noch mindestens 3,5 Meter betragen"},{"Text":"Ich muss den doppelten Anhalteweg einsehen können"}],"en":[{"Text":"The road width has to be sufficient so that it is safe to pass by the oncoming traffic"},{"Text":"There has to be no danger site within visual range"},{"Text":"The remaining road width has to be at least 3,5 m"},{"Text":"I have to have insight twice the stopping distance"}],"hr":[{"Text":"Kolnik mora biti dovoljno širok da je moguće sigurno mimoići se sa prometom iz suprotnog smjera"},{"Text":"Unutar preglednosti ne smije biti nikakvog opasnog mjesta"},{"Text":"Preostala širina kolnika mora biti najmanje 3,5 metara"},{"Text":"Moram vidjeti dvostruki zaustavni put"}],"sl":[{"Text":"Vozišče mora biti dovolj široko, da omogoča varno vožnjo mimo prometa iz nasprotne smeri"},{"Text":"V območju vidnega pogleda, ne sme biti opazno nevarno mesto"},{"Text":"Preostala širina vozišča, ne sme biti manjša od 3,5 metrov"},{"Text":"Vpogled moram imeti na dvojno dolžino zaustavitvene poti"}],"tr":[{"Text":"Karşı yönden gelen trafiğin yanından güvenle geçebilmek için yolun yeterince geniş olması gerekir"},{"Text":"Görüş mesafesi içerisinde her hangi bir tehlike noktasının olmaması gerekir"},{"Text":"Geriye kalan yol genişliğinin daha en az 3,5 metre olması gerekir"},{"Text":"Durma yolunun iki katını görebilmem gerekir"}]},"AntwortRichtig":[true,true,true,false]}