{"THEMAID":3,"SCHWIERIGID":1,"FRAGEID":2163,"BildName":"10808Z.jpg","FrageText":{"de":"Sie nähern sich diesem Verkehrszeichen. Welche der folgenden Aussagen treffen zu?","en":"You are approaching this traffic sign What of the following applies?","hr":"Približavate se ovome prometnom znaku. Koje od sljedećih izjava su točne?","sl":"Bližate se naslednjemu prometnemu znaku. Katera od naslednjih izjav drži?","tr":"Şu trafik işaretine yaklaşıyorsunuz. Aşağıdaki ifadelerden hangisi doğrudur?"},"AntwortText":{"de":[{"Text":"Ich muss auch dann anhalten, wenn sich kein Querverkehr nähert"},{"Text":"Der Querverkehr hat Vorrang"},{"Text":"Wenn keine Haltelinie vorhanden ist, muss ich an der Sichtlinie anhalten"},{"Text":"Wenn sich kein Fahrzeug der Kreuzung nähert, darf ich die Kreuzung im Schritttempo überqueren"}],"en":[{"Text":"I will have to stop also if there is no advancing oncoming traffic"},{"Text":"The oncoming traffic has the right of way"},{"Text":"In case there is no stop line I will have to drive on to the sight line"},{"Text":"If no vehicle is approaching the intersection I may cross the intersection at walking speed"}],"hr":[{"Text":"Moram se zaustaviti i ako nema nikoga u poprečnom prometu"},{"Text":"Poprečni promet ima prednost"},{"Text":"Ako ne postoji zaustavna crta, moram se zaustaviti na crti preglednosti"},{"Text":"Ako se raskrižju ne približava nikakvo vozilo, smijem prijeći raskrižje brzinom hoda"}],"sl":[{"Text":"Zaustaviti se moram tudi takrat, če se ne bliža promet iz drugih smereh"},{"Text":"Promet iz drugih smereh ima prednost"},{"Text":"Svoje vozilo bom zaustavil ob meji vidljivosti, če označba na vozišču ni prisotna"},{"Text":"Če se križišču ne približa nobeno vozilo, lahko zapeljem v križišče s hitrostjo hoje"}],"tr":[{"Text":"Sağdan veya soldan trafik gelmese de durmam gerekir"},{"Text":"Sağdan ve soldan gelen trafik geçiş üstünlüğüne sahip"},{"Text":"Dur çizgisi mevcut değilse görüş çizgisinde durmam gerekir"},{"Text":"Kavşağa herhangi bir araç yaklaşmıyorsa kavşağı yaya hızında geçebilirim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2164}