{"THEMAID":3,"SCHWIERIGID":1,"FRAGEID":2164,"BildName":"10808Z.jpg","FrageText":{"de":"Sie nähern sich einer STOP-Tafel. Wo müssen Sie anhalten?","en":"You are appraoching a stop sign How will you conduct yourself?","hr":"Približavate se znaku STOP. Gdje se morate zaustaviti?","sl":"Bližate se prometnemu znaku STOP. Kje se boste zaustavili?","tr":"DUR işaretine yaklaşıyorsunuz. Nerede durmanız gerekir?"},"AntwortText":{"de":[{"Text":"Wenn eine Haltelinie vorhanden ist, muss ich jedenfalls vor dieser anhalten"},{"Text":"Wenn keine Haltelinie vorhanden ist, muss ich so anhalten, dass ich den Querverkehr einsehen kann"},{"Text":"Wenn ich vor der Haltelinie keine ausreichende Sicht auf den Querverkehr habe, muss ich an der Sichtlinie nochmals anhalten"},{"Text":"Ich muss immer bis zum Kreuzungsmittelpunkt fahren und jedenfalls nur dort anhalten, wenn Querverkehr kommt"}],"en":[{"Text":"If there is a stop line I have to stop there"},{"Text":"In case there is no stop line I will have to stop In a way I have insight to the oncoming traffic"},{"Text":"If there is no sufficient insight to the oncoming traffic when I stop at the stop line I will have to drive on to the sight line"},{"Text":"I have to drive to the center of the intersection and stop there only in case of oncomng traffic"}],"hr":[{"Text":"Ako postoji zaustavna crta, moram se u svakom slučaju zaustaviti ispred nje"},{"Text":"Ako ne postoji zaustavna crta, moram se zaustaviti tako da mogu vidjeti poprečni promet"},{"Text":"Ako ispred zaustavne crte nemam dovoljnu preglednost prema poprečnom prometu, moram se još jednom zaustaviti na crti preglednosti"},{"Text":"Moram uvijek voziti do središnje točke raskrižja i u svakom slučaju tamo se zaustaviti samo ako nailazi poprečni promet"}],"sl":[{"Text":"Če obstaja označba na vozišču, bom vozilo tam tudi zaustavil"},{"Text":"Če ne obstaja označba na vozišču, bom vozilo tako zaustavil, da bom imel dober vpogled na promet iz drugih smereh"},{"Text":"Svoje vozilo bom zaustavil ob meji vidljivosti, če pri označbi na vozišču nimam dobrega vpogleda na promet iz drugih smereh"},{"Text":"Vedno zapeljem v sredino križišča in le tam zaustavim, če prihaja promet iz drugih smereh"}],"tr":[{"Text":"Dur çizgisi mevcut ise önünde durmam gerekir"},{"Text":"Dur çizgisi mevcut değilse sağdan ve soldan gelen trafiği görebileceğim şekilde durmam gerekir"},{"Text":"Dur çizgisinde, sağdan ve soldan gelen trafiği görebilecek görüşe sahip değilsem görüş çizgisinde bir kez daha durmam gerekir"},{"Text":"Her türlü kavşağın ortasına kadar gelip ve sağdan veya soldan trafik geliyorsa sadece orada durmam gerekir"}]},"AntwortRichtig":[true,true,true,false]}