{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2172,"FrageText":{"de":"Warum darf ein Frontairbag nicht aktiviert sein, wenn ein entgegen der Fahrtrichtung montiertes Rückhaltesystem auf dem Beifahrersitz montiert ist?","en":"Why the front airbag must be deactivated when you use a restrain system which is installed in reverse direction to travelling?","hr":"Zašto prednji zračni jastuk ne smije biti aktiviran ako je na sjedalu suvozača, suprotno od smjera vožnje, montirana dječja sjedalica?","sl":"Zakaj ne sme biti aktiviran sovoznikova zračna blazina, če je na sedežu varnostni sistem za zaščito otrok, ki je nameščen v nasprotni smeri vožnje?","tr":"Ön yan koltukta sürüş yönünün aksi istikametine doğru bir çocuk koltuğunun monte edilmiş olması durumunda ön hava yastığının neden aktif olmaması gerekir?"},"AntwortText":{"de":[{"Text":"Weil der Frontairbag im Falle eines Unfalls das Kind im Rückhaltesystem schwer verletzen oder sogar töten könnte"},{"Text":"Weil der Frontairbag im Falle eines Unfalls das Kind im Rückhaltesystem ersticken würde"},{"Text":"Weil der Frontairbag im Falle eines Unfalls durch das Rückhaltesystem beschädigt würde"},{"Text":"Weil der Frontairbag im Falle eines Unfalls den Fahrer gefährden würde"}],"en":[{"Text":"Because the front airbag may injure or even kill the child in case of an accident"},{"Text":"Because the front airbag may choke the child in case of an accident"},{"Text":"Because the front airbag may be damaged by the restraint system in case of an accident"},{"Text":"Because the front airbag may endanger the driver in case of an accident"}],"hr":[{"Text":"Jer bi prednji zračni jastuk u slučaju nezgode mogao teško povrijediti ili čak usmrtiti dijete u dječjoj sjedalici"},{"Text":"Jer bi prednji zračni jastuk u slučaju nezgode mogao zadaviti dijete u dječjoj sjedalici"},{"Text":"Jer bi dječja sjedalica u slučaju nezgode mogla oštetiti prednji zračni jastuk"},{"Text":"Jer bi prednji zračni jastuk u slučaju nezgode mogao ugroziti vozača"}],"sl":[{"Text":"Ker bi, v primeru prometne nezgode, zračna blazina lahko otroka, ki je varovan z varnostnim sistemom, težko poškodovala ali celo ubila"},{"Text":"Ker bi, v primeru prometne nezgode, zračna blazina lahko otroka, ki je varovan z varnostnim sistemom, zadušila"},{"Text":"Ker bi, v primeru prometne nezgode, varnostni sistem lahko poškodoval zračno blazino"},{"Text":"Ker bi, v primeru prometne nezgode, zračna blazina lahko ogrožala voznika"}],"tr":[{"Text":"Bir kaza olması durumunda ön hava yastığının çocuk koltuğunda bulunan çocuğu ağır yaralayabileceği hatta öldürebileceği için"},{"Text":"Bir kaza olması durumunda ön hava yastığının çocuk koltuğunda bulunan çocuğu boğabileceği için"},{"Text":"Bir kaza olması durumunda ön hava yastığını çocuk koltuğundan dolayı zarar görebileceği için"},{"Text":"Bir kaza olması durumunda ön hava yastığı sürücüyü tehlikeye sokabileceği için"}]},"AntwortRichtig":[true,false,false,false]}