{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2206,"BildName":"11504Z.jpg","FrageText":{"de":"Sie fahren mit 30 km/h. Warum verringern Sie die Geschwindigkeit?","en":"You are driving at about 30 km/h Why are you decreasing your speed?","hr":"Vozite oko 30 km/h. Zašto smanjujete brzinu kretanja?","sl":"Peljete se s hitrostjo 30 km/h. Zakaj zmanjšujete hitrost vožnje?","tr":"30 km/s ile gidiyorsunuz. Hızınızı neden azaltırsınız?"},"AntwortText":{"de":[{"Text":"Ich verringere die Geschwindigkeit wegen des nassen Laubes auf meiner Fahrlinie und eines möglichen bevorrangten Rechtskommenden"},{"Text":"Weil das Kind die Fahrbahn überqueren könnte"},{"Text":"Ich verringere die Geschwindigkeit wegen der Unübersichtlichkeit der Kreuzung"},{"Text":"Ich verringere die Geschwindigkeit wegen des Kanaldeckels"}],"en":[{"Text":"I will reduce speed due to wet leaves in my driving lane and possible oncoming traffic with the right of way"},{"Text":"Because the child may cross the road"},{"Text":"I will reduce speed"},{"Text":"I will reduce speed due to drain covers"}],"hr":[{"Text":"Smanjujem brzinu zbog mokroga lišća u mojoj prometnoj traci i mogućeg nailaska vozila sa desne strane koja imaju prednost"},{"Text":"Jer bi dijete moglo prijeći kolnik"},{"Text":"Smanjujem brzinu zbog nepreglednosti raskrižja"},{"Text":"Smanjujem brzinu zbog poklopca kanala"}],"sl":[{"Text":"Zmanjšal bom svojo hitrost vožnje, zaradi mokrega listja, ki leži na mojem vozišču in zaradi udeleženca, ki prihaja z desne, ter ima prednost"},{"Text":"Ker bi otrok lahko prečkal vozišče"},{"Text":"Zmanjšal bom svojo hitrost vožnje, zaradi nepreglednosti križišča"},{"Text":"Zmanjšal bom svojo hitrost vožnje, zaradi kanalizacijskega pokrova"}],"tr":[{"Text":"Şeridimdeki ıslak yapraklar nedeniyle ve geçiş üstünlüğüne sahip sağdan bir aracın gelmesi olasılığına karşı hızımı azaltırım"},{"Text":"Çocuk yolun karşısına geçebileceği için"},{"Text":"Kavşağın tam görülememesi nedeniyle hızımı azaltırım"},{"Text":"Kanalizasyon kapağı nedeniyle hızımı azaltırım"}]},"AntwortRichtig":[true,true,true,false]}