{"THEMAID":31,"SCHWIERIGID":1,"FRAGEID":2213,"BildName":"11509Z.jpg","FrageText":{"de":"Sie fahren auf dieser Freilandstraße mit etwa 100 km/h und nähern sich einem Ortsgebiet. Wie werden Sie sich in weiterer Folge verhalten?","en":"You are driving on this country road at about 100 km/h and approach a town How will you conduct yourself?","hr":"Na ovoj cesti izvan naselja vozite oko 100 km/h i približavate se naselju. Kako ćete dalje postupiti?","sl":"Peljete se na cesti izven naselja s hitrostjo približno 100km/h in se približujete naselju. Kako boste dalje ravnali?","tr":"Şehir dışı yolda yaklaşık 100 km/s ile gidiyor ve şehir içine yaklaşıyorsunuz. Devamında nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich verringere die Geschwindigkeit rechtzeitig vor der Ortstafel auf höchstens 50 km/h"},{"Text":"Ich beginne an der Ortstafel mit dem Verringern meiner jetzigen Fahrgeschwindigkeit"},{"Text":"Ich fahre durch das Ortsgebiet mit möglichst hoher Drehzahl"},{"Text":"Ich fahre durch das Ortsgebiet mit möglichst niedriger Drehzahl"}],"en":[{"Text":"I will reduce speed on time to 50 km/h at the town limit"},{"Text":"I will start to reduce actual driving speed at the city boundaries"},{"Text":"Within cities boundaries I will drive at a rpm as high as possible"},{"Text":"Within cities boundaries I will drive at a rpm as low as possible"}],"hr":[{"Text":"Pravodobno smanjujem brzinu prije naselja na maksimalno 50 km/h"},{"Text":"Kod ploče sa oznakom mjesta počinjem smanjivati svoju sadašnju brzinu kretanja"},{"Text":"Kroz naselje vozim sa najvećim brojem okretaja"},{"Text":"Kroz naselje vozim sa najmanjim brojem okretaja"}],"sl":[{"Text":"Svojo hitrost bom zmanjšal pravočasno pred oznako naselja na največ 50 km/h"},{"Text":"V višini oznake naselja začnem z zmanjševanjem svoje hitrosti vožnje"},{"Text":"Skozi naselje se peljem s kolk se le da visokimi obrati"},{"Text":"Skozi naselje se peljem s kolk se le da nizkimi obrati"}],"tr":[{"Text":"Şehir tabelasına gelmeden önce hızımı en fazla 50 km/h olacak şekilde azaltırım"},{"Text":"Şehir tabelasından itibaren mevcut hızımı azaltmaya başlarım"},{"Text":"Şehir içinden mümkün olan en yüksek devirde geçerim"},{"Text":"Şehir içinden mümkün olan en düşük devirde geçerim"}]},"AntwortRichtig":[true,false,false,true],"ZusatzFrage":2214}