{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2216,"BildName":"11510Z.jpg","FrageText":{"de":"Sie fahren mit etwa 50 km/h. Sie bemerken, dass das nachfolgende Fahrzeug links blinkt. Welche Gefahren erwarten Sie in dieser Situation?","en":"You are driving at 50 km/h You realise that the following vehicle signals left Which dangers may arise?","hr":"Vozite oko 50 km/h. Opažate da vozilo koje dolazi otraga daje lijevi pokazivač smjera. Koje opasnosti očekujete u ovoj situaciji?","sl":"Peljete se s hitrostjo približno 50 km/h. Za vami vozeče vozilo, je vklopil levi smerni kazalec. Kakšne nevarnosti lahko pričakujete v tej situaciji?","tr":"Yaklaşık 50 km/s ile gidiyorsunuz. Takip eden aracın sol sinyali verdiğini fark ediyorsunuz. Bu durumda sizi hangi tehlikeler beklemektedir?"},"AntwortText":{"de":[{"Text":"Wenn ich zu spät bremse, unterschreite ich den Sicherheitsabstand zum Radfahrer"},{"Text":"Wenn ich für den nachfolgenden Fahrzeuglenker unerwartet stark bremse, kann er auf mich auffahren"},{"Text":"Der Überholende könnte zu geringen Seitenabstand einhalten"},{"Text":"Meine Bremsen können überhitzen"}],"en":[{"Text":"In case I brake too late I will fall short of safety distance to the cyclist"},{"Text":"If I am braking hard abrupt for the following vehicles they may run into me"},{"Text":"The lateral distance of the overtaking may be too low"},{"Text":"My brakes may overheat"}],"hr":[{"Text":"Ako kočim prekasno, smanjujem sigurnosti razmak prema biciklisti"},{"Text":"Ako za vozača otraga kočim neočekivano jako, može naletjeti na mene"},{"Text":"Vozilo koje pretječe moglo bi držati premali bočni razmak"},{"Text":"Moje kočnice mogle bi se pregrijati"}],"sl":[{"Text":"Če prepozno zaviram ne dosežem dovolj veliko varnostno razdaljo do kolesarja"},{"Text":"Če nenadoma močno zaviram, obstaja nevarnost naleta"},{"Text":"Prehitevajoči bi lahko imel premalo stranske varnostne razdalje"},{"Text":"Moje zavore bi lahko pregorele"}],"tr":[{"Text":"Çok geç fren yaparsam bisikletle olması gereken emniyet mesafesinin altına düşerim"},{"Text":"Takip eden araç için beklenmeyen şekilde kuvvetli fren yaparsam bana arkadan çarpabilir"},{"Text":"Sollayan araç yan mesafeyi çok düşük tutabilir"},{"Text":"Frenlerim aşırı ısınabilir"}]},"AntwortRichtig":[true,true,true,false]}