{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2219,"BildName":"11512Z.jpg","FrageText":{"de":"Sie befinden sich in dieser Situation. Welche Gefahren können für Sie entstehen?","en":"You are in this situation What kind of dangers may arise to you?","hr":"Nalazite se u ovoj situaciji. Koje opasnosti mogu nastati za Vas?","sl":"Nahajate se v tej situaciji. Kakšne nevarnosti lahko vi pričakujete?","tr":"Gösterilen durumda bulunmaktasınız? Sizin için hangi tehlikeler oluşabilir?"},"AntwortText":{"de":[{"Text":"Das Fahrverhalten meines Motorrades wird durch die Fräsrillen instabil"},{"Text":"Wenn ich in der Kurve auf die Fräskante gerate, besteht Sturzgefahr"},{"Text":"Bei falscher Blickführung kann ich zur Fahrbahnmitte geraten"},{"Text":"In der Kurve könnte mein linker Fußraster an der Fräskante streifen"}],"en":[{"Text":"The handling of my motorcycle will become unstable by milling grooves"},{"Text":"If I hit the milling edge while driving through a curve I am in danger of falling"},{"Text":"In case of wrong observation control I may get to the middle of the road"},{"Text":"In the curve my foot rest may hit the milling edge"}],"hr":[{"Text":"Ponašanje moga motocikla u vožnji postaje nestabilno zbog izbrazdanog kolnika"},{"Text":"Ako u zavoju naiđem na rub brazde, postoji opasnost od pada"},{"Text":"Kod zavaravanja pogleda mogu dospjeti do sredine kolnika"},{"Text":"U zavoju bi moj lijevi oslonac za nogu mogao zastrugati po rubu brazde"}],"sl":[{"Text":"Vozne lastnosti mojega motornega kolesa, se poslabšajo zaradi zarez na vozišču"},{"Text":"Če v ovinku naletim na rob zareze obstaja nevarnost padca"},{"Text":"Pri napačnem oziranju, lahko zdrsnem na sredino cestišča"},{"Text":"V ovinku se lahko nožna opora dotakne rob zareze"}],"tr":[{"Text":"Motosikletimin sürüş özellikleri yerdeki oluklar nedeniyle dengesizleşebilir"},{"Text":"Virajda oluk kenarına gelirsem düşme tehlikesi oluşur"},{"Text":"Yolu yanlış takip etmem halinde yolun ortasına gelebilirim"},{"Text":"Virajda sol ayak desteğim oluk kenarını sıyırabilir"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2220}