{"THEMAID":5,"SCHWIERIGID":3,"FRAGEID":222,"BildName":"10560Z.jpg","FrageText":{"de":"Sie nähern sich dieser Kreuzung und wollen geradeaus fahren. Haben Sie Wartepflicht oder Vorrang?","en":"You are coming to this intersection and want to drive straight through. Must you yield or do you have the right of way?","hr":"Približavate se ovom raskrižju i želite voziti ravno. Jeste li obvezni pričekati ili imate prednost prolaska?","sl":"Približujete se temu križišču in želite zapeljati naravnost. Imate obvezo čakanja ali prednost?","tr":"Burada kavşağa yaklaşıyor ve doğru devam etmek istiyorsunuz. Bekleme mecburiyetiniz mi yoksa önceliğiniz mi vardır?"},"AntwortText":{"de":[{"Text":"Ich habe Wartepflicht gegenüber dem grünen Fahrzeug"},{"Text":"Ich habe Vorrang gegenüber dem grünen Fahrzeug"},{"Text":"Ich habe Wartepflicht gegenüber Links- und Rechtskommenden"},{"Text":"Ich habe Vorrang gegenüber Links- und Rechtskommenden"}],"en":[{"Text":"I must yield to the green vehicle"},{"Text":"I have the right of way over the green vehicle"},{"Text":"I must yield to vehicles on my left and right"},{"Text":"I have the right of way over vehicles on my left and right"}],"hr":[{"Text":"Obvezan sam pričekati zeleno vozilo"},{"Text":"Imam prednost prolaska u odnosu na zeleno vozilo"},{"Text":"Obvezan sam pričekati vozilo koje dolazi s lijeve i desne strane"},{"Text":"Imam prednost prolaska u odnosu na vozilo koje dolazi s lijeve i desne strane"}],"sl":[{"Text":"Imam obvezo čakanja nasproti zelenemu vozilu"},{"Text":"Imam prednost nasproti zelenemu vozilu"},{"Text":"Imam obvezo čakanja nasproti vozilom, ki mi pripeljejo iz desne in leve"},{"Text":"Imam prednost nasproti vozilom, ki mi pripeljejo iz leve in desne"}],"tr":[{"Text":"Yeşil araca karşı bekleme mecburiyetim vardır"},{"Text":"Yeşil araca karşı önceliğim vardır"},{"Text":"Sağdan ve soldan gelene karşı bekleme mecburiyetim vardır"},{"Text":"Sağdan ve soldan gelene karşı önceliğim vardır"}]},"AntwortRichtig":[false,true,false,true],"ZusatzFrage":223}