{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2225,"BildName":"11515Z.jpg","FrageText":{"de":"Sie fahren auf dieser kurvenreichen Straße bergab und es beginnt leicht zu regnen. Welche Gefahren bestehen für Sie?","en":"You are driving a curvy road as it starts to rain slightly What dangers you are watching out for?","hr":"Vozite se uzbrdo na ovoj cesti sa mnogo zavoja i počinje padati lagana kiša. Koje opasnosti postoje za Vas?","sl":"Na tej ovinkasti cesti se peljete navzdol, začne lažje deževati. Kakšne nevarnosti obstajajo za vas?","tr":"Bir çok viraj bulunan bu yolda aşağı doğru gidiyorsunuz ve hafifçe yağmur yağmaya başlıyor. Sizin için hangi tehlikeler mevcuttur?"},"AntwortText":{"de":[{"Text":"Aquaplaninggefahr"},{"Text":"Durch den beginnenden Regen ist die Fahrbahn für kurze Zeit sehr schmierig"},{"Text":"Vor allem in Kehren kann es zum Wegrutschen des Motorrades kommen"},{"Text":"Grundsätzlich ändert sich bei beginnendem Regen nichts, erst bei längerem und andauerndem Regen wird die Fahrbahn rutschig"}],"en":[{"Text":"Danger of aquaplaning"},{"Text":"With onset of rain the road surface is slippery for s short time"},{"Text":"Especially in turns the motorcycle may skid"},{"Text":"The onset of rain does not change anything elongated rain will make the road slippery"}],"hr":[{"Text":"Opasnost od klizanja na mokroj cesti (akvaplaninga)"},{"Text":"Zbog kiše koja počinje padati kolnik je za kratko vrijeme veoma sklizak"},{"Text":"Prije svega u oštrim zavojima može doći do otklizavanja motocikla"},{"Text":"Zbog kiše koja počinje padati u osnovi se ništa ne mijenja, tek pri dužoj i neprekidnoj kiši kolnik postaje sklizak"}],"sl":[{"Text":"Nevarnost akvaplaninga"},{"Text":"Zaradi lažjega deževanja je vozišče za krajši čas zelo spolzko"},{"Text":"Predvsem v ovinkih obstaja možnost, da motorno kolo zdrsne z vozišča"},{"Text":"Na splošno se razmere na vozišču pri lažjem deževju ne spreminjajo. Šele pri daljšem in nenehnem dežju, postane vozišče spolzko"}],"tr":[{"Text":"Su kaması"},{"Text":"Başlayan yağmur nedeniyle pist kısa bir süreliğine kaygandır"},{"Text":"Özellikle dönüşlerde motosiklet kayabilir"},{"Text":"Yeni başlayan yağmurda temel olarak bir şey değişmez, uzun süreli ve devamlı yağmur yağması durumunda pist kaygan olur"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":2226}