{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2229,"BildName":"11517Z.jpg","FrageText":{"de":"Sie fahren auf feuchter Fahrbahn in dieser Situation. Wie verhalten Sie sich?","en":"You are driving on this road with wet surface How do you conduct yourself?","hr":"U ovoj situaciji vozite po mokrom kolniku. Kako ćete postupiti?","sl":"V tej situaciji se peljete na mokrem vozišču. Kako boste v dani situaciji ravnali?","tr":"Islak yolda gösterilen durum içerisinde gitmektesiniz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich wähle meine Fahrlinie so, dass ich die Gleise möglichst in stumpfem Winkel quere"},{"Text":"Ich vermeide das Befahren der Bodenmarkierungen des Schutzweges"},{"Text":"Ich achte auf Fußgänger"},{"Text":"Ich wähle meine Fahrlinie so, dass ich die Gleise möglichst in spitzem Winkel quere"}],"en":[{"Text":"I a choosing my driving line in way that I cross the rails at an obtuse angle as possible"},{"Text":"I avoid driving on the road marks of the pedestrian crossing"},{"Text":"I will watch out for pedestrians"},{"Text":"I a choosing my driving line in way that I cross the rails at a sharp angle as possible"}],"hr":[{"Text":"Biram crtu kretanja tako da tračnice prijeđem pod što većim kutom"},{"Text":"Izbjegavam vožnju po oznakama obilježenog prijelaza na kolniku"},{"Text":"Obraćam pozornost na pješake"},{"Text":"Biram crtu kretanja tako da tračnice prijeđem pod što oštrijim kutom"}],"sl":[{"Text":"Izberem svojo vozno linijo tako, da zapeljem čez proge pod čim bolj topim kotom"},{"Text":"Preprečim vožnjo po oznakah na cestišču, varnostne poti"},{"Text":"Pozoren bom na pešce"},{"Text":"Izberem svojo vozno linijo tako, da zapeljem čez proge pod čim bolj ostrim kotom"}],"tr":[{"Text":"Rayları mümkün olduğunca kör açı ile geçecek şekilde sürüş hattımı seçerim"},{"Text":"Yaya yoluna ait yer işaretlerinin üzerinden geçmem"},{"Text":"Yayalara dikkat ederim"},{"Text":"Rayları mümkün olduğunca sivri açı ile geçecek şekilde sürüş hattımı seçerim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2230}