{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2233,"BildName":"11520Z.jpg","FrageText":{"de":"Sie nähern sich einer ungeregelten Kreuzung und wollen diese geradeaus überqueren. Welche Gefahren erkennen Sie und wie verhalten Sie sich?","en":"You are approaching an uncontrolled intersetion and you want to drive straight on What kinds of dangers do you recognise and how will you conduct?","hr":"Približivate se nereguliranom raskrižju i hoćete ga prijeći ravno. Koje opasnosti uočavate i kako ćete postupiti?","sl":"Bližate se neurejenemu križišču. Skozi križišče želite zapeljati naravnost naprej. Katere nevarnosti lahko opazite in kako boste ravnali?","tr":"Kontrolsüz bir kavşağa yaklaşıyor ve düz geçmek istiyorsunuz. Hangi tehlikeleri görüyorsunuz ve nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Da ich Vorrang habe, beschleunige ich"},{"Text":"Das entgegenkommende Fahrzeug könnte mich übersehen und meinen Vorrang missachten"},{"Text":"Ich fahre bremsbereit"},{"Text":"Ich leite eine Gefahrenbremsung ein"}],"en":[{"Text":"As I have the right of way I will accelerate"},{"Text":"The oncoming vehicle may overlook me and ignore my right of way"},{"Text":"While driving I am prepared to brake"},{"Text":"I will induce a danger braking"}],"hr":[{"Text":"Pošto imam prednost, ubrzat ću"},{"Text":"Vozilo iz suprotnog smjera moglo bi me previdjeti i nepoštovati moju prednost"},{"Text":"Vozim spreman za kočenje"},{"Text":"Počinjem kočenje u slučaju opasnosti"}],"sl":[{"Text":"Ker imam prednost bom pospešil"},{"Text":"Voznik vozila, ki se mi bliža iz nasprotne smeri, bi me lahko spregledal in bi mi tako lahko vzel prednost"},{"Text":"Peljem s pripravljenostjo zaviranja"},{"Text":"Začnem z zasilnim zaviranjem zaradi nevarnosti"}],"tr":[{"Text":"Geçiş üstünlüğü bende olduğu için hızlanırım"},{"Text":"Karşıdan gelen araç beni görmeye bilir ve geçiş üstünlüğümü dikkate almayabilir"},{"Text":"Fren yapmaya hazır şekilde giderim"},{"Text":"Tehlike anı freni yaparım"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":2234}