{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2234,"BildName":"11520Z.jpg","FrageText":{"de":"Wieso werden Motorradfahrer leicht übersehen?","en":"Why motorcycle drivers are overlooked more easily?","hr":"Zbog čega se motociklisti lako previđaju?","sl":"Zakaj se voznike na motornih kolesih hitro spregleda?","tr":"Motosiklet sürücüleri neden kolaylıkla gözden kaçabiliyor?"},"AntwortText":{"de":[{"Text":"Durch die schmale Silhouette können sie leicht durch Fahrzeugteile verdeckt werden, z.B. durch die A-Säule eines PKW"},{"Text":"Ein hinter dem Motorradfahrer fahrender PKW zieht die Aufmerksamkeit der anderen Verkehrsteilnehmer auf sich"},{"Text":"Weil Motorradfahrer immer dunkel gekleidet sind"},{"Text":"Weil Motorradfahrer auch bei Tag mit Abblendlicht fahren müssen"}],"en":[{"Text":"You may be covered by the components of vehicles (eg the A-column of a car) because of your slim outline"},{"Text":"A car driving behind the motorcycle is pulling attention of the other traffic participants towards him"},{"Text":"Because motorcycle drivers are always dressed in dark clothes"},{"Text":"Because motocycles have to turn on low beam even during daytime"}],"hr":[{"Text":"Zbog male siluete lako ih skriju dijelovi vozila, na pr. okvir vjetrobranskog stakla osobnog automobila"},{"Text":"Osobni automobil koji vozi iza motociskliste odvlači pozornost drugih sudionika u prometu na sebe"},{"Text":"Jer su vozači motocikla uvijek odjeveni u tamnu odjeću"},{"Text":"Jer motociklisti i po danu moraju voziti sa upaljenim kratkim svjetlom"}],"sl":[{"Text":"Zaradi ozkih silhuet, jih lahko določeni deli vozil hitro prekrivajo, tako na primer A-steber osebnega vozila"},{"Text":"Osebno vozilo, ki se pelje za motornim kolesom, bo privlekel večjo pozornost ostalih udeležencev prometa"},{"Text":"Ker so vozniki motornih koles vedno temno oblečeni"},{"Text":"Ker morajo vozniki motornih koles tudi podnevi voziti s pozicijskimi luči"}],"tr":[{"Text":"Dar siluetleri nedeniyle araç parçaları tarafından kolaylıkla kapatılabilmektedirler, örneğin bir aracın A-sütunu tarafından"},{"Text":"Motosikletin arkasında giden araç sürücüsü trafikteki diğer kişilerin dikkatini üzerine çekmektedir"},{"Text":"Motosiklet sürücüleri her zaman koyu renkli kıyafet giydikleri için"},{"Text":"Motosiklet sürücülerinin gündüzleri de kısa farlarla gitmeleri gerektiğinden"}]},"AntwortRichtig":[true,true,false,false]}