{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2235,"BildName":"11521Z.jpg","FrageText":{"de":"Sie fahren auf feuchter Fahrbahn im Ortsgebiet und wollen einen Fahrstreifenwechsel nach links durchführen. Wie werden Sie sich verhalten?","en":"You are driving in town on a wet road and want tot change to the lane ot the left How will you conduct yourself?","hr":"Vozite po mokrom kolniku u naselju i hoćete se prestrojiti u lijevu prometnu traku. Kako ćete postupiti?","sl":"Nahajate se v naselju in na mokrem cestišču, želite zapeljat na levi vozni pas. Kako boste v dani situaciji ravnali?","tr":"Şehir içinde ıslak yolda gitmektesiniz ve sol tarafa şerit değiştirmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich achte besonders auf Schienenfahrzeuge"},{"Text":"Ich mache einen 3-S-Blick und betätige den Blinker"},{"Text":"Ich wähle meine Fahrlinie so, dass ich die Gleise möglichst in stumpfem Winkel quere"},{"Text":"Vor dem Umspuren bremse ich stark ab"}],"en":[{"Text":"I will watch out especially for railway vehicles"},{"Text":"I will do the mirror-mirror-shoulder-glance and activate the turning signal"},{"Text":"I a choosing my driving line in way that I cross the rails at an obtuse angle as possible"},{"Text":"I will brake hard before I change lanes"}],"hr":[{"Text":"Obraćam osobitu pozornost na vozila na tračnicama"},{"Text":"Pogledam u ogledala i preko ramena i uključujem pokazivač pravca"},{"Text":"Svoju crtu kretanja biram tako da preko tračnica prijeđem pod velikim kutom"},{"Text":"Prije prestrojavanja jako kočim"}],"sl":[{"Text":"Posebej pozoren bom na tirna vozila"},{"Text":"Pogledal bom na tri strani in vklopil smerni kazalec"},{"Text":"Izberem svojo vozno linijo tako, da zapeljem čez proge pod čim bolj topim kotom"},{"Text":"Pred spremembo voznega pasu bom močno zaviral"}],"tr":[{"Text":"Özellikle raylı vasıtalara dikkat ederim"},{"Text":"3-S-Bakışı yapar ve sinyal veririm"},{"Text":"Rayları mümkün olduğunca kör açı ile geçecek şekilde sürüş hattımı seçerim"},{"Text":"Şerit değiştirmeden önce kuvvetlice fren yaparım"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2236}