{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":224,"FrageText":{"de":"Sie wollen bei einer ampelgeregelten Kreuzung nach rechts einbiegen. Am rechten Fahrbahnrand ist eine weiße, unterbrochene Quermarkierung angebracht. Wie verhalten Sie sich?","en":"You want to turn right at an intersection controlled by traffic lights. On the right edge of the road is a broken white line that crosses the road. How do you conduct yourself?","hr":"Na raskrižju koje je regulirano semaforom hoćete skrenuti udesno. Na desnom rubu kolnika je nanešena bijela isprekidana poprečna oznaka na kolnik. Kako postupate?","sl":"V semaforiziranem križišču, želite zapeljati v desno. Na desnem robu vozišča je zarisana bela prekinjena prečna označba. Kako ravnate?","tr":"Trafik lambasıyla düzenlenmiş bir kavşaktan sağa dönmek istiyorsunuz. Yolun sağ tarafında beyaz, blok şeklinde yol çizgileri var. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss auf der Radfahrerüberfahrt mit Radfahrern rechnen"},{"Text":"Ich fahre bremsbereit und schaue über die rechte Schulter"},{"Text":"Ich fahre ungehindert weiter, da die Bodenmarkierung nur von Radfahrern zu beachten ist"},{"Text":"Ich darf abbiegen, da Radfahrer warten müssen"}],"en":[{"Text":"I must count on there being cyclists on the bicycle crossing"},{"Text":"I am prepared to brake and I look over my right shoulder"},{"Text":"I drive onwards unhindered since only cyclists must heed the road markings"},{"Text":"I may turn since the cyclists must wait"}],"hr":[{"Text":"Na prijelazu biciklističke staze preko kolnika moram računati s biciklistima"},{"Text":"Vozim spreman za kočenje i gledam preko desnog ramena"},{"Text":"Nesmetano nastavljam voziti jer samo biciklisti moraju paziti na oznaku na kolniku"},{"Text":"Smijem skrenuti budući da biciklisti moraju pričekati"}],"sl":[{"Text":"Na prehodu čez kolesarsko stezo moram paziti na kolesarje"},{"Text":"Vozim v pripravljenosti na zviranje in pogledam čez desno ramo"},{"Text":"Neovirano vozim naprej, saj morajo talno označbo upoštevati samo kolesarji"},{"Text":"Smem zavijati, ker morajo kolesarji počakati"}],"tr":[{"Text":"Bisiklet geçidinin üzerinde bisikletlilerin olabileceğini hesaplamalıyım"},{"Text":"Fren hazırlığı içinde ve sağ omuzun üstünden  bakarak geçerim"},{"Text":"Bu yol çizgileri sadece bisikletlileri ilgilendirdiği için, yoluma devam ederim"},{"Text":"Bisikletlilerin bekleme mecburiyeti olduğu için, dönebilirim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":225}