{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2242,"BildName":"11531Z.jpg","FrageText":{"de":"Warum ist es ungünstig, wenn Sie am Kurvenscheitelpunkt am rechten Fahrbahnrand fahren?","en":"Why is it unadvisable to drive on the right verge at the apex of a curve?","hr":"Zašto je nepovoljno ako na polovici zavoja vozite uz desni rub kolnika?","sl":"Zakaj je neugodno, če se na temenu ovinka nahajate na desnem robu vozišča","tr":"Viraj dönüm noktasında yolun sağ kenarından gitmeniz neden uygun değildir?"},"AntwortText":{"de":[{"Text":"Weil sich am Fahrbahnrand oft Rollsplitt befindet"},{"Text":"Ich könnte am Kurvenausgang mit einem möglichen Gegenverkehr kollidieren"},{"Text":"Weil ich sonst in der Kurve an einem Leitpflock streifen könnte"},{"Text":"Weil ich sonst den Kurvenverlauf nicht einsehen kann"}],"en":[{"Text":"Because there is often gravel on the verge of the road"},{"Text":"I may collide with the oncoming traffic at the exit of the curve"},{"Text":"Because I may touch the guidance pick while driving through the curve"},{"Text":"Because otherwise I am not able to see into the bend"}],"hr":[{"Text":"Jer se na rubu kolnika često nalazi pijesak"},{"Text":"Na izlasku iz zavoja mogao bih okrznuti promet iz suprotnog smjera"},{"Text":"Jer bih inače u zavoju mogao okrznuti bijeli stubić pored kolovoza sa mačjim očima"},{"Text":"Jer ne bih inače mogao vidjeti tok zavoja"}],"sl":[{"Text":"Ker se velikokrat na robu vozišča nahaja pesek s katranom (za popravljanje cest)"},{"Text":"Ob izhodu ovinka, bi lahko naletel na možni promet iz nasprotne smeri in bi tako lahko čelno trčil"},{"Text":"Ker bi se lahko v ovinku dotaknil varnostnega stebra"},{"Text":"Ker drugače nimam vpogleda na potek ovinka"}],"tr":[{"Text":"Yol kenarında genellikle çakıl taşları bulunduğundan"},{"Text":"Viraj çıkışında karşıdan gelmesi muhtemel trafikle çarpışabilirim"},{"Text":"Aksi taktirde virajda yol kazığını sıyırabilirim"},{"Text":"Aksi taktirde viraj gidişini göremeyeceğim için"}]},"AntwortRichtig":[true,true,true,false]}