{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2244,"BildName":"11532Z.jpg","FrageText":{"de":"Wie wählen Sie Ihre Fahrlinie in dieser übersichtlichen Rechtskurve?","en":"How will you chosse your driving line in this blind bend?","hr":"Kako birate crtu kretanja u ovom preglednom zavoju udesno?","sl":"Kako boste izbrali svojo vozno linijo v tem preglednem desnem ovinku?","tr":"Bu açık görüşlü sağ virajda sürüş çizginizi nasıl seçersiniz?"},"AntwortText":{"de":[{"Text":"Am Kurveneingang fahre ich im linken Fahrstreifendrittel, lenke spät ein und verlasse die Kurve im Spurstreifen"},{"Text":"Am Kurveneingang fahre ich am Fahrbahnrand und folge diesem durch den gesamten Kurvenverlauf"},{"Text":"Am Kurveneingang fahre ich in der Fahrbahnmitte, ziehe am Scheitelpunkt der Kurve zum rechten Fahrbahnrand und verlasse die Kurve in der Fahrbahnmitte"},{"Text":"Wenn es der Gegenverkehr erlaubt, fahre ich am Kurveneingang am linken Fahrbahnrand, ziehe ab dem Scheitelpunkt zum rechten Fahrbahnrand und verlasse die Kurve im Spurstreifen"}],"en":[{"Text":"At the entrance of the curve I will drive in the left third of the lane will steer late into the curve and will exit the curve within the lane"},{"Text":"At the entry of the curve I wll drive along the verge of the road and will follow it through the whole curve"},{"Text":"At the entrance of the curve I will drive in the middle of the road and at the apex of the curve I will steer in direction of the right verge of the road and will exit the curve in the middle of the road"},{"Text":"If there is no oncomng traffic I will steer to the left verge at the entry of the curve and at the apex I will steer to the right and will exit the curve in the lane"}],"hr":[{"Text":"Na ulasku u zavoj vozim u lijevoj trećini prometne trake, kasnije zakrećem upravljač u smjeru zavoja i napuštam zavoj u udubljenom tragu"},{"Text":"Na ulasku u zavoj vozim uz rub kolnika cijelim tokom zavoja"},{"Text":"Na ulasku u zavoj vozim sredinom kolnika, na sredini zavoja idem prema desnom rubu kolnik i napuštam zavoj u udubljenom tragu"},{"Text":"Ako promet iz suprotnog smjera dozvoljava, na ulasku u zavoj vozim uz lijevi rub kolnika, od sredine zavoja idem prema desnom rubu kolnika i napuštam zavoj u udubljenom tragu"}],"sl":[{"Text":"Na vhodu v ovinek se zapeljem po levi tretjini voznega pasu, pozno zavijem in zapeljem iz ovinka v vozni sledi"},{"Text":"Na vhodu v ovinek se zapeljem po robu vozišča in sledim le temu skozi ves ovinek"},{"Text":"Na vhodu v ovinek se zapeljem po sredini vozišča, na temenu ovinka usmerim do desnega roba vozišča in zapustim ovinek v sredini vozišča"},{"Text":"Če omogoča promet iz nasprotne smeri zapeljem v ovinek na levem robu vozišča, na temenu ovinka usmerim do desnega roba vozišča in zapustim ovinek v vozni sledi"}],"tr":[{"Text":"Viraj girişinde şeridin soldaki üçte birlik kısmında giderim, geç Bir şekilde dönerim ve çizgi üzerinden virajdan çıkarım"},{"Text":"Viraj girişinde yol kenarından gider ve bütün viraj borunca takip ederim"},{"Text":"Viraj girişinde şeridin ortasından gider, viraj dönüm notasında sağ kenara geçer ve virajdan şeridin ortasından çıkarım"},{"Text":"Karşı yönden gelen trafik uygunsa viraj girişinde sol kenarda gider, viraj dönüm notasında sağ kenara geçer ve virajdan şerit çizgisinden çıkarım"}]},"AntwortRichtig":[true,false,false,false]}