{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":2247,"BildName":"11535Z.jpg","FrageText":{"de":"Es weht starker Seitenwind von rechts. Worauf haben Sie bei einem Überholvorgang zu achten?","en":"There is a strong cross wind blowing from the right What will you watch out for while overtaking?","hr":"Sa desne strane puše jak vjetar. Na što morate obratiti pozornosti kod pretjecanja?","sl":"Piha močan bočni veter z desne strani. Na kaj morate biti pozorni pri prehitevanju?","tr":"Sağdan kuvvetli bir yan rüzgar esiyor. Sollama yaparken neye dikkat etmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Ich rechne mit einem Spurversatz nach rechts, wenn ich auf gleiche Höhe mit dem Lastwagenanhänger komme"},{"Text":"Ich rechne mit einem Spurversatz nach links, wenn ich auf gleiche Höhe mit dem Lastwagenanhänger komme"},{"Text":"Ich rechne mit einem Spurversatz nach rechts, wenn ich mich am Fahrerhaus des LKW vorbeibewege"},{"Text":"Ich rechne mit einem Spurversatz nach links, wenn ich mich am Fahrerhaus des LKW vorbeibewege"}],"en":[{"Text":"I am expecting a lane offset to the right if I reach the trailer of the truck"},{"Text":"I am expecting a lane offset to the left if I reach the trailer of the truck"},{"Text":"I am expecting a lane offset to the right if I pass the drivers cabin of the truck"},{"Text":"I am expecting a lane offset to the left if I pass the drivers cabin of the truck"}],"hr":[{"Text":"Računam sa pomicanjem traga udesno kada dođem u istu visinu sa prikolicom kamiona"},{"Text":"Računam sa pomicanjem traga ulijevo kada dođem u istu visinu sa prikolicom kamiona"},{"Text":"Računam sa pomicanjem traga udesno kada prolazim pored kabine vozača kamiona"},{"Text":"Računam sa pomicanjem traga ulijevo kada prolazim pored kabine vozača kamiona"}],"sl":[{"Text":"Pričakujem lahko premestitev sledi v desno, ko prispem do iste višine, kot priklopnik tovornjaka"},{"Text":"Pričakujem lahko premestitev sledi v levo, ko prispem do iste višine, kot priklopnik tovornjaka"},{"Text":"Pričakujem lahko premestitev sledi v desno, ko zapeljem mimo voznikove kabine tovornjaka"},{"Text":"Pričakujem lahko premestitev sledi v levo, ko zapeljem mimo voznikove kabine tovornjaka"}],"tr":[{"Text":"Kamyonun römorku ile aynı seviyeye geldiğimde sağa doğru sürüş çizgisi kayması olacağını hesaplarım"},{"Text":"Kamyonun römorku ile aynı seviyeye geldiğimde sola doğru sürüş çizgisi kayması olacağını hesaplarım"},{"Text":"Kamyonun sürücü kabininin yanından geçtiğimde sağa doru sürüş çizgisi kayması olacağını hesaplarım"},{"Text":"Kamyonun sürücü kabininin yanından geçtiğimde sola doru sürüş çizgisi kayması olacağını hesaplarım"}]},"AntwortRichtig":[true,false,false,true],"ZusatzFrage":2248}