{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":2248,"BildName":"11535Z.jpg","FrageText":{"de":"Es weht starker Seitenwind von rechts. Nach welchen Gesichtspunkten wählen Sie den seitlichen Sicherheitsabstand bei diesem Überholvorgang?","en":"There is a strong cross wind blowing from the right How will you choose your speed?","hr":"Sa desne strane puše jak bočni vjetar. Prema kojim stajalištima birate bočni sigurnosni razmak kod ovog pretjecanja?","sl":"Piha močan bočni veter z desne strani. Kako boste izbrali primerno bočno varnostno razdaljo pri prehitevanju?","tr":"Sağdan kuvvetli bir yan rüzgar esiyor. Bu sollama işleminde yan emniyet mesafesini neleri göz önünde bulundurarak seçersiniz?"},"AntwortText":{"de":[{"Text":"Ich halte einen kleinen Seitenabstand ein, um den Windschatten des Lastwagenzuges zu nutzen"},{"Text":"Bei zu kleinem Seitenabstand könnte ich den Lastwagenzug streifen"},{"Text":"Ich benutze als Fahrlinie etwa den Spurstreifen des Gegenverkehrfahrstreifens"},{"Text":"Ich fahre am linken Fahrbahnrand"}],"en":[{"Text":"I am assuming a lateral distance very small to make use of the slipstream of the truck"},{"Text":"When the margin is too small I may touch the truck"},{"Text":"I am using about the lane of the oncoming traffic as driving line"},{"Text":"I will drive on the left verge of the road"}],"hr":[{"Text":"Držim mali bočni razmak da iskoristim zaklon od vjetra od skupa motornih vozila"},{"Text":"Kod malog bočnog razmaka mogao bih zakačiti skup motornih vozila"},{"Text":"Kao crtu vožnje koristim udubljeni trag prometne trake iz suprotnog smjera"},{"Text":"Vozim uz lijevi rub kolnika"}],"sl":[{"Text":"Izbral bom le majhno bočno razdaljo, da lahko izkoristim zavetrje tovornjaka"},{"Text":"Pri premajhni bočni razdalji bi lahko oplazil tovornjaka"},{"Text":"Kot vozno linijo izkoristim vozno sled vozišča, ki je namenjeno prometu iz nasprotne smeri"},{"Text":"Držim se ob levem robu vozišča"}],"tr":[{"Text":"Kamyonun rüzgar koridorundan faydalanmak için yan emniyet mesafesini kısa tutarım"},{"Text":"Yan emniyet mesafesinin çok kısa olması durumunda kamyonu sıyırabilirim"},{"Text":"Sürüş çizgisi olarak karı yönden gelen trafiğe ait şerit çizgisini kullanırım"},{"Text":"Sol yol kenarından giderim"}]},"AntwortRichtig":[false,true,true,false]}