{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":2249,"BildName":"11536Z.jpg","FrageText":{"de":"Sie fahren in dieser Situation mit etwa 30 km/h. Welche Gefahren können für Sie bestehen?","en":"You are driving in town following two vehicles which are driving unassertive without obvious reasons How will you conduct yourself in this situation?","hr":"U ovoj situaciji vozite oko 30 km/h. Koje opasnosti mogu postojati za Vas?","sl":"V to situacijo zapeljete s hitrostjo približno 30 km/h. Katere nevarnosti se lahko pojavijo?","tr":"Gösterilen durumda yaklaşık 30 km/s ile gidiyorsunuz. Sizin için hangi tehlikeler mevcut olabilir?"},"AntwortText":{"de":[{"Text":"Es könnte ein Fahrzeug von rechts kommen"},{"Text":"Da im Verkehrsspiegel kein Fahrzeug zu sehen ist, muss ich nicht auf den Rechtskommenden achten"},{"Text":"Ich könnte auf dem Rollsplitt zu Sturz kommen"},{"Text":"Wenn ich dem Rollsplitt ausweiche, könnte ich mit einem entgegenkommenden Fahrzeug kollidieren"}],"en":[{"Text":"a vehicle may come from the right"},{"Text":"As no vehicle is to be seen in the mirror I do not have to mind the vehicle on my right"},{"Text":"I may fall due to loose gravel"},{"Text":"If I drive around the loose gravel I may collide with the oncoming traffic"}],"hr":[{"Text":"Moglo bi naići neko vozilo sa desne strane"},{"Text":"Pošto u ogledalu uz cestu ne vidim nikakvo vozilo, ne moram obratiti pozornosti na vozila koja dolaze sa desne strane"},{"Text":"Mogao bih naići na pijesak uz rub ceste i pasti"},{"Text":"Ako izbjegnem pijesak, mogao bih se sudariti sa vozilom iz suprotnog smjera"}],"sl":[{"Text":"Lahko bi pripeljalo vozilo z desne strani"},{"Text":"Ker v prometnem ogledalu ni videti vozila ne rabim biti pozoren na udeležence, ki prihajajo z desne strani"},{"Text":"Na pesku s katranom (za popravljanje cest), bi lahko prišlo do padca"},{"Text":"Če bi se umaknil pesku s katranom (za popravljanje cest), bi lahko trčil z vozilom, ki prihaja iz nasprotne smeri"}],"tr":[{"Text":"Sağdan araçlar gelebilir"},{"Text":"Trafik aynasında sağdan gelen bir araç görülmediği için, sağdan gelen trafiğe dikkat etmem gerekmez"},{"Text":"Çakıllar üzerinde düşebilirim"},{"Text":"Çakıllardan kaçarsam karşıdan gelen bir araç ile çarpışabilirim"}]},"AntwortRichtig":[true,false,true,true],"ZusatzFrage":2250}