{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":225,"FrageText":{"de":"Warum sind Radfahrer im Straßenverkehr besonders gefährdet?","en":"Why are cyclists in traffic especially at risk?","hr":"Zašto su biciklisti u cestovnom prometu osobito ugroženi?","sl":"Zakaj so kolesarji v cestnem prometu, še posebaj ogroženi?","tr":"Trafikte bisikletliler niçin özellikle tehlike içindedirler?"},"AntwortText":{"de":[{"Text":"Radfahrer sind als Einspurige schlecht erkennbar"},{"Text":"Radfahrer bewegen sich am rechten Fahrbahnrand oft im toten Winkel der Rückblickspiegel"},{"Text":"Radfahrer dürfen nicht am gleichen Fahrstreifen wie Kraftfahrzeuge fahren"},{"Text":"Radfahrer müssen sich nicht an die Vorrangregeln halten"}],"en":[{"Text":"Due to their single track, cyclists are not easily noticed"},{"Text":"Since cyclists drive in the right lane, they are often in the blind spot of the rear view mirror"},{"Text":"Cyclists may not drive in the same lane as motor vehicles"},{"Text":"Cyclists must keep to the right of way rules"}],"hr":[{"Text":"Bicikliste se teže uočava jer voze vozila s jednim tragom"},{"Text":"Biciklisti voze uz desni rub kolnika često u mrtvom kutu ogledala"},{"Text":"Biciklisti ne smiju voziti istom prometnom trakom kao vozila na motorni pogon"},{"Text":"Biciklisti se ne moraju pridržavati pravila prednosti prolaska"}],"sl":[{"Text":"Kolesarji so kot enosledna vozila, težje opazni"},{"Text":"Kolesarji vozijo ob desnem robu vozišča, zato so večkrat v mrtvem kotu vzvratnih ogledal na vozilu"},{"Text":"Kolesarji ne smejo voziti po istem voznem pasu kot motorna vozila"},{"Text":"Kolesarjem ni potrebno upoštevati prednostnega pravila"}],"tr":[{"Text":"Tek izli oldukları için farketmek zordur"},{"Text":"Bisikletliler çoğunlukla yolun en sağından gittikleri için aynanın ölü noktasına düşerler"},{"Text":"Bisikletliler motorlu araçların gittikleri şeritten gidemezler"},{"Text":"Bisikletliler öncelik kaidesine uymak zorunda değildirler"}]},"AntwortRichtig":[true,true,false,false]}