{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2251,"BildName":"11538Z.jpg","FrageText":{"de":"Sie nähern sich dieser Kurve mit etwa 70 km/h. Wie verhalten Sie sich?","en":"You are approaching this curve at about 70 km/h How will you conduct yourself?","hr":"Ovom zavoju približavate se brzinom od oko 70 km/h. Kako ćete postupiti?","sl":"Temu ovinku se bližate s hitrostjo 70 km/h. Kako boste v dani situaciji ravnali?","tr":"Viraja yaklaşık 70 km/s ile yaklaşıyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich verringere meine Geschwindigkeit"},{"Text":"Ich achte darauf, in der folgenden Linkskurve nicht in den Fahrstreifen des Gegenverkehrs zu ragen"},{"Text":"Ich durchfahre die folgende Kurve mit meiner jetzigen Geschwindigkeit"},{"Text":"Ich achte auf möglichen Rollsplitt am rechten Fahrbahnrand"}],"en":[{"Text":"I will reduce speed"},{"Text":"I will watch out that I will not rise to the oncoming lane in the following left curve"},{"Text":"I will drive through the following curve at current speed"},{"Text":"I will watch out for possible loose gravel especially on the right verge of the road"}],"hr":[{"Text":"Smanjujem brzinu kretanja"},{"Text":"Obratim pozornost da u sljedećem zavoju ulijevo na dospijem u prometnu traku za promet iz suprotnog smjera"},{"Text":"Kroz sljedeći zavoj prolazim sadašnjom brzinom"},{"Text":"Obratim pozornost na mogući pijesak uz desni rub kolnika"}],"sl":[{"Text":"Zmanjšal bom svojo hitrost vožnje"},{"Text":"Previden bom na to, da v sledečem ovinku na levo, ne pridem na vozišče, ki je namenjeno prometu iz nasprotne smeri"},{"Text":"Naslednji ovinek prevozim s trenutno hitrostjo"},{"Text":"Pozoren bom, ker se velikokrat na robu vozišča nahaja pesek s katranom (za popravljanje cest)"}],"tr":[{"Text":"Hızımı azaltırım"},{"Text":"Gelen viraj içerisinde karşı yönden gelen trafiğe ait şeride geçmemeye dikkat ederim"},{"Text":"Virajı şu andaki hızımla geçerim"},{"Text":"Sağ kenarda olabilecek çakıl taşlarına dikkat ederim"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":2252}