{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2255,"BildName":"11534Z.jpg","FrageText":{"de":"Mit welchen fahrtechnischen Besonderheiten müssen Sie hier rechnen?","en":"Which driving skills pecularities are to be considered with here?","hr":"Sa kojim osobenostima u tehnici vožnje morate ovdje računati?","sl":"S katerimi vozno tehničnimi posebnosti morate računati?","tr":"Burada hangi sürüş tekniği özelliklerini hesaplamanız gerekir?"},"AntwortText":{"de":[{"Text":"Durch die unterschiedlichen Fahrbahnoberflächen in Längsrichtung habe ich unterschiedliche Haftungsverhältnisse"},{"Text":"Beim Überfahren des Asphaltstoßes kann es zum Spurversatz kommen"},{"Text":"Beim Befahren des hellen Teiles der Fahrbahn muss ich mit großer Rutschgefahr rechnen"},{"Text":"Beim Befahren des dunklen Teiles der Fahrbahn komme ich von der Fahrbahn ab"}],"en":[{"Text":"Because of the different road surfaces lengthwise I have different holdings"},{"Text":"Driving over margins in the tarmac may result in an offset"},{"Text":"While driving on the bright side of the road I will have to expect a higher risk of skidding"},{"Text":"When driving on the dark side of the road I will swing off the road"}],"hr":[{"Text":"Zbog različitih površina kolnika u uzdužnom smjeru imam različito prianjanje za podlogu"},{"Text":"Kod prijelaza preko spoja sa asvaltom može doći do pomicanja traga"},{"Text":"Kod nailaska na svijetli dio kolnika moram računati sa velikom opasnosti od klizanja"},{"Text":"Kod nailaska na tamni dio kolnika mogao bih sletjeti s kolnika"}],"sl":[{"Text":"Zaradi različnih površin vzdolžno po vozišču, lahko pričakujem različne oprijeme vozišča"},{"Text":"Pri prevozu različnih spojev vozišč, lahko pričakujem spremembo vozne sledi"},{"Text":"Pri prevozu svetlejših delih vozišča, lahko pričakujem veliko nevarnost, zaradi zdrsa"},{"Text":"Pri prevozu temnejših delov vozišča, lahko izgubim kontrolo in zdrsnem z vozišča"}],"tr":[{"Text":"Boylamasına farklı olan yol yüzeyi nedeniyle yol tutuşum farklı olur"},{"Text":"Asfalt kasisi geçerken kayma olabilir"},{"Text":"Yolun açık renkli kısmını geçerken yüksek kayma tehlikesini hesaplamam gerekir"},{"Text":"Yolun koyu renkli kısmını geçerken yoldan çıkarım"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2256}