{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2261,"BildName":"11542Z.jpg","FrageText":{"de":"Sie fahren mit etwa 100 km/h. Welche Gefahren bestehen?","en":"You are driving at about 100 km/h Which dangers may arise?","hr":"Vozite oko 100 km/h. Koje opasnosti postoje?","sl":"Peljete se s hitrostjo približno 100 km/h. Kakšne nevarnosti lahko pričakujete v tej situaciji?","tr":"Yaklaşık 100 km/s ile gidiyorsunuz. Sizin için hangi tehlikeler mevcuttur?"},"AntwortText":{"de":[{"Text":"Beim Einfahren in den Tunnel benötigen meine Augen einige Zeit, sich auf die geänderten Lichtverhältnisse anzupassen"},{"Text":"Ich rechne mit schlechten Luftverhältnissen im Tunnel"},{"Text":"Ich rechne mit starkem Gegenwind"},{"Text":"Ich rechne mit Blendung durch die Scheinwerfer des Gegenverkehrs"}],"en":[{"Text":"When entering a tunnel my eyes need some time to adjust to the changed lighting"},{"Text":"I am expecting bad litghing conditions in the tunnel"},{"Text":"I am expecting strong oncoming winds"},{"Text":"I am expecting to be blinded by oncoming traffic"}],"hr":[{"Text":"Kod ulaska u tunel mojim očima potrebno je neko vrijeme da se prilagode promjenjenim uvjetima svjetla"},{"Text":"Računam sa lošim uvjetima zraka u tunelu"},{"Text":"Računam sa jakim vjetrom iz suprotnog smjera"},{"Text":"Računam na zasljepljivanje od svjetla od prometa iz suprotnog smjera"}],"sl":[{"Text":"Pričakujem, da bodo moje oči potrebovale nekaj časa, da se privadijo spremenjenim svetlobnim razmeram v predoru"},{"Text":"Pričakujem, slabe razmere zraka v predoru"},{"Text":"Pričakujem lahko močan veter, ki mi bo pihal v obraz"},{"Text":"Lahko pričakujem, da mi bodo žarometi vozil iz nasprotne smeri močno bleščali"}],"tr":[{"Text":"Tünele girerken gözlerimin değişen ışık koşullarına alışması için biraz zamana ihtiyacı var"},{"Text":"Tünel içerisindeki havanın kötü olacağını hesaplarım"},{"Text":"Kuvvetli karşı rüzgar olacağını hesaplarım"},{"Text":"Karşı yönden gelen araçların farları nedeniyle gözlerimin kamaşacağını hesaplarım"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":2262}