{"THEMAID":31,"SCHWIERIGID":1,"FRAGEID":2264,"BildName":"11541Z.jpg","FrageText":{"de":"Sie fahren in dieser Situation mit etwa 80 km/h. Sie müssen aus einem bestimmten Grund eine Spurrinne queren. Wie verhalten Sie sich bei diesem Fahrmanöver?","en":"You are driving at about 80 km/h You have to cross a lane groove How will you conduct yourself?","hr":"U ovoj situaciji vozite oko 80 km/h. Iz određenog razloga morate prijeći preko jednog udubljenja tragova. Kako ćete postupiti kod ovog manevra?","sl":"V tej situaciji se peljete s hitrostjo približno 80 km/h. Iz določenega razloga morate prečkati vdolbino na cestišču. Kako boste ravnali v primeru tega voznega manevra?","tr":"Gösterilen durumda yaklaşık 80 km/s ile gidiyorsunuz. Belirli bir nedenden dolayı şerit oluğunun üzerinden geçmeniz gerekmektedir. Bu sürüş manevrasında nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich verringere meine Fahrgeschwindigkeit"},{"Text":"Ich verstärke den Knieschluss und halte den Lenker fest"},{"Text":"Ich beschleunige"},{"Text":"Trotz Verringerung meiner Fahrgeschwindigkeit auf 30 km/h rechne ich in der Spurrinne mit Aquaplaninggefahr"}],"en":[{"Text":"I will reduce speed"},{"Text":"I will increase the pressure of my knees against the tank and hold on tight to the handlebar"},{"Text":"I will accelerate"},{"Text":"Even if I lower driving speed to 30 km/h I have to expect the risk of aquaplaning in the grooves"}],"hr":[{"Text":"Smanjim brzinu kretanja"},{"Text":"Jače priljubljujem koljena uz motocikl i čvrsto držim upravljač"},{"Text":"Ubrzavam"},{"Text":"Usprkos smanjenja brzine kretanja na 30 km/h računam na opasnost od klizanja na mokroj cesti (akvaplaning)"}],"sl":[{"Text":"Zmanjšal bom svojo hitrost vožnje"},{"Text":"Povečal bom pritisk na kolena in se močno oprijel krmila"},{"Text":"Pospešil bom"},{"Text":"Kljub temu, da sem zmanjšal svojo hitrost vožnje na 30 km/h, lahko pričakujem, da bo v primeru vožnje v vdolbini obstajala nevarnost akvaplaninga"}],"tr":[{"Text":"Hızımı azaltırım"},{"Text":"Dizlerimi daha sıkı tutarım ve direksiyonu sıkı tutarım"},{"Text":"Hızlanırım"},{"Text":"Hızımı 30 km/s’e düşürmeme rağmen su kaması olacağını hesaplarım"}]},"AntwortRichtig":[true,true,false,false]}