{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2265,"BildName":"11545Z.jpg","FrageText":{"de":"Sie fahren, so wie auch der vorausfahrende PKW, mit etwa 80 km/h. Womit rechnen Sie?","en":"You are driving at about 80 km/h like the vehicle in front of you What will you watch out for?","hr":"I Vi i osobni automobil ispred vozite oko 80 km/h. Sa čime računate?","sl":"Tako kot tudi vozilo pred vami, se tudi vi peljete s hitrostjo 80 km/h. Kaj lahko pričakujete?","tr":"Önde giden araç gibi yaklaşık 80 km/s ile gidiyorsunuz. Neyi hesaplarsınız?"},"AntwortText":{"de":[{"Text":"Durch die Gischt des vorausfahrenden PKW ist meine Sicht stark eingeschränkt"},{"Text":"Durch das vorausfahrende Fahrzeug erhöht sich die Seitenwindgefahr"},{"Text":"Mein Visier erhält in kurzer Zeit viele Wasserspritzer und kann auf der Innenseite beschlagen"},{"Text":"Ich rechne mit Aquaplaning"}],"en":[{"Text":"The spray of the vehicle in front of me decreases visibility"},{"Text":"The vehicle driving in front of me increases the danger of side winds"},{"Text":"My visor may be sprayed with too much water in too short time and may fog on the inside"},{"Text":"I am expecting aquaplaning"}],"hr":[{"Text":"Od sitnih kapljica koje diže vozilo ispred mene jako je smanjena moja preglednost"},{"Text":"Od vozila koje vozi ispred mene povećava se opasnost od bočnoga vjetra"},{"Text":"Moje staklo za gledanje na zaštitnoj kacigi za kratko vrijeme mnogo je poprskano vodom i može se iznutra zamagliti"},{"Text":"Računam na opasnost od klizanja na mokroj cesti (akvaplaning)"}],"sl":[{"Text":"Zaradi močnega brizganja, ki ga povzroči osebno vozilo pred mano, je moja vidljivost zelo močno ovirana"},{"Text":"Zaradi vozila pred mano, se nevarnost bočnih vetrov zelo močno poveča"},{"Text":"Zaradi velikega števila vodnih kapljic, ki naletijo na moj vizir, se lahko zgodi, da le ta, v zelo kratkem času, z notranje strani zarosi"},{"Text":"Pričakujem nevarnost akvaplaninga"}],"tr":[{"Text":"Önden giden araçtan sıçrayan su nedeniyle görüşüm çok kısıtlanır"},{"Text":"Önden giden araç nedeniyle yan rüzgar tehlikesi artar"},{"Text":"Kaskıma kısa sürede fazla su sıçrar ve içten buğulanır"},{"Text":"Su kaması olacağını hesaplarım"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":2266}