{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2266,"BildName":"11545Z.jpg","FrageText":{"de":"Sie fahren, so wie auch der vorausfahrende PKW, mit etwa 80 km/h. Ihr Visier wird durch die Gischt sehr stark mit Wasserspritzern bedeckt. Wie werden Sie sich verhalten?","en":"You are driving at about 80 km/h like the vehicle in front of you Your visor is stained by spray How will you conduct yourself?","hr":"I Vi i osobni automobil ispred vozite oko 80 km/h. Vaše staklo za gledanje na zaštitnoj kacigi prekriveno je sitnim kapljicama koje diže vozilo ispred Vas. Kako ćete postupiti?","sl":"Tako kot tudi osebno vozilo pred vami, se tudi vi peljete s hitrostjo 80 km/h. Zaradi močnega brizganja, ki ga povzroči osebno vozilo pred vami je vaš vizir z velikim številom vodnih kapljic pokrit. Kako boste v dani situaciji ravnali?","tr":"Önde giden araç gibi yaklaşık 80 km/s ile gidiyorsunuz. Sıçrayan sular nedeniyle kaksınız su damlaları ile kaplanmaktadır. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss mein Visier in kurzen Abständen abwischen"},{"Text":"Ich werde den Abstand soweit vergrößern, dass ich außerhalb der Gischtwolke fahre"},{"Text":"Wenn es die Straßen- und Sichtverhältnisse erlauben, kann ich überholen"},{"Text":"Ich wechsle in den linken Fahrstreifen ohne zu überholen"}],"en":[{"Text":"I have to clean my visor at frequent intervals"},{"Text":"I will increase the distance until I drive outside the cloud of spray"},{"Text":"I may overtake if there are sufficient visibility and road conditions"},{"Text":"I change into the left lane without overtaking"}],"hr":[{"Text":"Moje staklo za gledanje na zaštitnoj kacigi moram brisati u kratkim razmacima"},{"Text":"Razmak ću povećavati tako da vozim izvan oblaka sitnih kapljica koje diže vozilo ispred mene"},{"Text":"Ako uvjeti na cesti i vidljivost dopuštaju, pretječem vozilo"},{"Text":"Prestrojim se u lijevu prometnu traku bez pretjecanja"}],"sl":[{"Text":"V kratkih intervalih moram svoj vizir obrisati"},{"Text":"Povečal bom razmak do pred mano se nahajajočega vozila, tako da sem izven območja brizganja"},{"Text":"Če mi bodo razmere na cesti omogočile in vidljivost bo tudi primerna, bom prehiteval"},{"Text":"Zapeljal bom na levi vozni pas, ne da bi prehiteval"}],"tr":[{"Text":"Kaskımı kısa aralıklarla silmem gerekir"},{"Text":"Mesafeyi, sıçrayan suların oluşturduğu bulutun dışında kalacak şekilde büyütürüm"},{"Text":"Yol ve görüş durumu müsaade ederse sollayabilirim"},{"Text":"Sollama yapmadan sol şeride geçerim"}]},"AntwortRichtig":[true,true,true,false]}