{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2268,"FrageText":{"de":"Sie fahren mit höherem Tempo auf der Autobahn, als es plötzlich sehr stark zu regnen beginnt. Wie werden Sie sich verhalten?","en":"You are driving on the expressway at higher speed as it starts to rain How will you conduct yourself?","hr":"Vozite većom brzinom autocestom, kada iznenada počinje padati jaka kiša. Kako ćete postupiti?","sl":"Z večjo hitrostjo se peljete po avtocesti, ko nenadoma začne zelo močno deževati. Kako boste v tej situaciji ravnali?","tr":"Otobanda yüksek hızda gidiyorsunuz, birden aşırı şekilde yağmur yapmaya başlıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich verringere meine Geschwindigkeit um etwa 1/3"},{"Text":"Ich vergrößere den Sicherheitsabstand beim Hintereinanderfahren um 1 Sekunde"},{"Text":"Ich lege eventuell eine Pause ein, um den starken Regenguss abzuwarten"},{"Text":"Ich wechsle auf den linken Fahrstreifen, weil dort weniger Spurrinnen vorhanden sind"}],"en":[{"Text":"I will reduce speed by about 1/3"},{"Text":"I will elonger the safety distance while follow-up driving by 1 second"},{"Text":"I will have a break to let the rainpour pass"},{"Text":"I am changing to the left lane as there are lesser lane grooves"}],"hr":[{"Text":"Smanjujem brzinu kretanja za oko 1/3"},{"Text":"Povećavam sigurnosni razmak u koloni za 1 sekundu"},{"Text":"Eventualno pravim stanku i sačekam da prođe pljusak"},{"Text":"Prestrojim se u lijevu prometnu traku, jer tamo ima manje udubljenja tragova"}],"sl":[{"Text":"Zmanjšal bom svojo hitrost za približno 1/3"},{"Text":"Povečal bom varnostno razdaljo pri zaporedni vožnji za 1 sekundo"},{"Text":"Mogoče bom opravil krajši premor, da počakam, da bo minila prva večja ploha"},{"Text":"Zapeljal bom na levi vozni pas, ker je tam manj vdolbin na vozišču"}],"tr":[{"Text":"Hızımı yaklaşık 30 km/s’e kadar azaltırım"},{"Text":"Arka arkaya giderken emniyet mesafesini 1 saniye büyütürüm"},{"Text":"Gerekli olması durumunda aşırı yağışın geçmesi için mola veririm"},{"Text":"Daha az iz olduğundan dolayı sol şeride geçerim"}]},"AntwortRichtig":[true,true,true,false]}