{"THEMAID":30,"SCHWIERIGID":1,"FRAGEID":2272,"BildName":"11548Z.jpg","FrageText":{"de":"Welche Vorteile hat ein Integralhelm (Vollvisierhelm) gegenüber einem Jet- bzw. Halbschalenhelm?","en":"What are the advantages of a full face helmet in comparison to an open face helmet?","hr":"Koje prednosti ima integralna zaštitna kaciga (zaštitna kaciga sa vizirom koja prekriva cijelu glavu) u odnosu na jet-kacigu odn. polukacigu?","sl":"Kakšne so prednosti integralne čelade, v primerjavi z jet čelado oziroma polovično čelado brez atesta?","tr":"Entegral kaskın (tam kask) yarım kaskına göre avantajları nelerdir?"},"AntwortText":{"de":[{"Text":"Besserer Wind- und Witterungsschutz durch das zuklappbare Visier"},{"Text":"Bessere Rundumsicht"},{"Text":"Besserer Schutz im Kinn- und Kieferbereich"},{"Text":"Er wiegt wesentlich weniger als ein Jethelm und ist daher angenehmer zu tragen"}],"en":[{"Text":"Better protection against wind and weather through the collapsible visor"},{"Text":"Better view in all directions"},{"Text":"Better protection in the chin area and jaw area"},{"Text":"It weighs much less than a jet helmet and is therefore much more comfortable to wear"}],"hr":[{"Text":"Dobru zaštitu od vjetra i vremenskih prilika zbog vizira koji se može zatvoriti"},{"Text":"Najbolju zaštitu od svih ostalih vrsta kaciga u predjelu potiljka i zatiljka"},{"Text":"Najbolju moguću zaštitu u predjelu brade i vilica"},{"Text":"Znatno je lakša od jet-kacige i stoga je ugodnija za nošenje"}],"sl":[{"Text":"Dobra zaščita pred vetrom in drugimi vremenskimi vplivi zaradi zapirajočega vizirja"},{"Text":"Boljši vsestranski pogled"},{"Text":"Najboljša zaščita v predelu brade in čeljusti"},{"Text":"Je bistveno lažja kot jet čelada in zaradi tega je jo bolj udobno ga nositi"}],"tr":[{"Text":"Kapanabilir vizör nedeniyle rüzgar ve kötü hava koşullarına karşı iyi koruma"},{"Text":"Çevre daha iyi görülür"},{"Text":"Çene ve damak bölgesinde daha iyi koruma"},{"Text":"Jet kaksına göre daha hafiftir ve bu nedenle daha rahat kollanılabilmektedir"}]},"AntwortRichtig":[true,false,true,false]}