{"THEMAID":32,"SCHWIERIGID":2,"FRAGEID":2274,"BildName":"11551Z.jpg","FrageText":{"de":"In welchen Situationen sollten Sie den Schnellstoppschalter verwenden?","en":"In which situations you should make use of the emergency stop switch?","hr":"U kojim situacijama trebate koristiti prekidač za brzo zaustavljanje?","sl":"V kakšnih situacijah naj bi uporabljali varovalno stikalo?","tr":"Hızlı durdurma şalterini hangi durumlarda kullanmanız gerekir?"},"AntwortText":{"de":[{"Text":"Zum Abschalten des Motors, wenn ich das Motorrad über Nacht absichern will"},{"Text":"Um bei einem gestürzten Motorrad den noch laufenden Motor rasch abzustellen"},{"Text":"Um eine Notbremsung einzuleiten"},{"Text":"Für ökonomischen Fahrbetrieb, um den Motor bei Rotlicht rasch abschalten zu können"}],"en":[{"Text":"To turn off the motor if I want to secure the motorcycle over night"},{"Text":"To turn off the engine of a fallen motorcycle fast"},{"Text":"To induce an emergency braking"},{"Text":"For economical driving methods so that the engine may be turned off fast at red lights"}],"hr":[{"Text":"Za isključenje motora, ako motocikl želite osigurati preko noći"},{"Text":"Da bi se kod motocikla koji je pao brzo zaustavio motor koji još radi"},{"Text":"Da bi se aktiviralo kočenje u nuždi"},{"Text":"Za ekonomičnu vožnju, da bi se motor mogao brzo isključiti kada je crveno svjelo na semaforu"}],"sl":[{"Text":"Za izklop motorja, če želim motorno kolo ponoči zavarovati"},{"Text":"Da izklopim delujoč motor v slučaju, če je motorno kolo padlo"},{"Text":"Da sprožim zasilno zaviranje"},{"Text":"Za ekonomičen način vožnje, ko se nahajam pred semaforjem in le ta kaže rdečo luč"}],"tr":[{"Text":"Gece boyunca motosikleti emniyete almak istediğimde motoru kapatmak için"},{"Text":"Düşmüş bir motosiklette hala çalışan motoru hızla kapatmak için"},{"Text":"Acil durdurma başlatmak için"},{"Text":"Ekonomik sürüş şekli için, motoru kırmızı ışıkta hızla kapatabilmek için"}]},"AntwortRichtig":[false,true,false,false]}