{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2279,"FrageText":{"de":"Sie fahren auf dem mittleren Fahrstreifen einer Autobahn plötzlich auf ein Stauende zu. Sie erkennen, dass ein Anhalten nicht mehr möglich ist. Was tun Sie?","en":"You are driving in the middle lane and approach the end of a traffic congestion suddenly You realize it will not be possible to come to a halt before you reach the end of the traffic congestion What will you do?","hr":"U srednjoj prometnoj traci autoceste odjednom nailazite na kraj kolone u zastoju. Uočavate da zaustavljanje nije više moguće. Što ćete učiniti?","sl":"Peljete po srednjem voznem pasu avtoceste in približate se zastoju. Opazite, da pravočasna zaustavitev več ni možna. Kaj boste v dani situaciji storili?","tr":"Otobanda orta şeritte gidiyor ve birden trafik sıkışıklığına yakalanıyorsunuz. Artık duramayacağınızın farkına varıyorsunuz. Ne yaparsınız?"},"AntwortText":{"de":[{"Text":"Da meistens zwischen den Fahrzeugkolonnen für ein Motorrad ausreichend Platz ist, lenke ich mein Motorrad zwischen die stehenden Fahrzeugreihen"},{"Text":"Ich bremse zunächst voll, löse die Bremse wieder und suche eine Lücke zum Ausweichen"},{"Text":"Da zwischen den Fahrzeugkolonnen fast nie genug Platz für ein Motorrad ist, versuche ich durch eine Vollbremsung vor dem letzten Fahrzeug zum Stillstand zu kommen"},{"Text":"Bei einer Notbremsung muss ich zusätzlich auskuppeln"}],"en":[{"Text":"As there is enough space between the vehicle columns most of the time I will drive my motorcycle between the columns of standing vehicles"},{"Text":"First I will brake fully, then release the brake, and then I will look for a gap to swerve around"},{"Text":"As there is not enough space between the vehicle columns most of the time I will try to bring my motorcycle to standstill by an emergency braking"},{"Text":"In case of an emergency braking I additionally have to disengage the clutch"}],"hr":[{"Text":"Pošto između kolona vozila uglavnom ima dovoljno mjesta za motocikl, usmjerit ću motocikl između kolona vozila u zastoju"},{"Text":"Najprije ću ekstremno kočiti, potom ću otpustiti kočnicu i potražiti razmak među vozilima da izbjegnem nalijetanje"},{"Text":"Pošto između kolona vozila uglavnom nema dovoljno mjesta za motocikl, pokušat ću ekstremnim kočenjem prije zadnjeg vozila potpuno se zaustaviti"},{"Text":"Kod kočenja u nuždi moram dodatno odvojiti spojku"}],"sl":[{"Text":"Ker je ponavadi med kolonami vozil dovolj bočnega prostora za motorno kolo, bom usmeril motorno kolo med stoječa vozila"},{"Text":"Najprej zasilno zaviram, nato popustim zavore in poiščem prostor, da se lahko umaknem"},{"Text":"Ker ponavadi med kolonami vozil ni dovolj bočnega prostora za motorno kolo, bom poskusil zasilno zavirati, da se bom lahko zaustavil pred zadnjim vozilom"},{"Text":"Pri zasilnemu zaviranju bom dodatno pritisnil na sklopko"}],"tr":[{"Text":"Genelde araba sıraları arasında motosiklet için yer olduğundan, motosikletimi arabaların arasına yönlendiririm"},{"Text":"Önce tam fren yapar, freni bırakır ve kaçabileceğim bir boşluk ararım"},{"Text":"Araba sıralarının arasında neredeyse hiçbir zaman bir motosiklet için yeterince yer olmadığından sıradaki son araca gelmeden önce tam fren yaparak durmaya çalışırım"},{"Text":"Acil fren yaptığımda ek olarak debriyaja basmam gerekir"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":2280}