{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2283,"FrageText":{"de":"Sie fahren auf einer Vorrangstraße. Auf einer ungeregelten Kreuzung ist ein von rechts kommender PKW sehr spät zum Stillstand gekommen und ragt nun etwa einen Meter in Ihren Fahrstreifen. Wie verhalten Sie sich?","en":"You are driving on a right of way road At an uncontrolled intersection a vehicle coming from the right came to a halt very late and is now extending one metre into the lane How will you conduct yourself?","hr":"Vozite cestom sa prednošću prolaska. Na nereguliranom raskiržju osobni automobil koji dolazi sa desne strane kasno je stao i prešao je oko jedan metar u Vašu prometnu traku. Kako ćete postupiti?","sl":"Peljete se na prednostni cesti. Na neurejenemu križišču, se je osebno vozilo, ki je pripeljalo z desne strani, zelo pozno zaustavilo, tako da sedaj stoji za približno en meter na vašem vozišču. Kako boste v dani situaciji ravnali?","tr":"Geçiş üstünlüğü olan bir yolda gidiyorsunuz. Kontrolsüz bir kavşakta sağdan gelen bir araç çok geç durdu ve yaklaşık bir metre sizin şeridinize sarkmış durumda. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Wenn es möglich ist, lenke ich am PKW vorbei ohne zu bremsen"},{"Text":"Wenn eine Kollision unausweichlich ist, bremse ich voll, versuche nicht zu stürzen und stehe im Augenblick des Anpralles in den Fußrasten auf, um über das Fahrzeug abrollen zu können"},{"Text":"Wenn eine Kollision unausweichlich ist, bremse ich voll, versuche das Motorrad vor dem PKW kontrolliert zu Sturz zu bringen um es als Puffer zwischen mir und dem PKW zu benützen"},{"Text":"Da ich Vorrang habe, hupe ich, damit der PKW zurückschiebt"}],"en":[{"Text":"I will drive by the car without braking if possible"},{"Text":"If the collision is unavoidable I will brake fully and will try not to fall and stand up in the footrests in the moment of impact to roll over the car"},{"Text":"If the collision is unavoidable I will brake fully and will try to bring the motorcycle to a controlled fall to use it as a puffer between me and the car"},{"Text":"As I have the right of way I will blow the horn so that the vehicle will back up"}],"hr":[{"Text":"Ako je moguće, prolazim pored njega bez kočenja"},{"Text":"Ako je sudar neizbježan, kočim ekstremno, pokušavam da na padnem i u momentu udara ustajem na uporištima za noge da bih se mogao otkotrljati preko vozila"},{"Text":"Ako je sudar neizbježan, kočim ekstremno, pokušavam kontrolirano oboriti motocikl prije automobila, da bih ga iskoristio kao odbojnik između mene i automobila"},{"Text":"Pošto imam prednost, dajem zvučni signal da se automobil pomjeri unazad"}],"sl":[{"Text":"Če je le možno se zapeljem mimo osebnega vozila brez, da bi zaviral"},{"Text":"Če se trku ni več možno izogibati, bom zasilno zaviral, tako da ne bom padel. V trenutku trka se postavim na nožno oporo, da bi se lahko prekotalil čez osebno vozilo"},{"Text":"Če se trku ni več možno izogibati, bom zasilno zaviral, ter poskusil bom motorno kolo spraviti v kontroliran padec, tako da ga bom lahko uporabil kot blažilnik med osebnim vozilom in svojim"},{"Text":"Ker imam prednost bom zatrobil, da se osebno vozilo pomakne nazaj"}],"tr":[{"Text":"Eğer mümkünse fren yapmadan aracın yanından geçerim"},{"Text":"Bir çarpışma kaçınılmaz ise tam fren yapar, düşmemeye çalışır ve aracın üzerinden yuvarlanmak için çarpışma esnasında ayak desteklerine basarak ayağa kalkarım"},{"Text":"Bir çarpışma kaçınılmaz ise tam fren yapar ve motosikleti araçla kendi aramda tampon olarak kullanmak için motosikleti araçtan önce kontrollü şekilde düşürmeye çalışırım"},{"Text":"Geçiş üstünlüğü bende olduğu için korna çalışırım"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2284}