{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2284,"FrageText":{"de":"Warum sollte ein Sturz vor einem Zusammenprall mit einem anderen Fahrzeug unter allen Umständen vermieden werden?","en":"Why a fall before the impact with another vehicle should be avoided under any circumstances?","hr":"Zašto treba po svaku cijenu izbjeći pad prije sudara sa drugim vozilima?","sl":"Zakaj se naj na vsak način prepeči padec z motornim kolesom, preden da bi trčili z drugim vozilom?","tr":"Başka bir araçla çarpışmadan önce neden düşmenin kesinlikle önlenmesi gerekir?"},"AntwortText":{"de":[{"Text":"Weil ein Mensch schon bei einer relativ kleinen Aufprallgeschwindigkeit schwere oder sogar tödliche Verletzungen davontragen kann"},{"Text":"Durch ein Abrollen über das Kollisionsfahrzeug wird die Aufprallenergie besser abgebaut und die Verletzungsschwere gemindert"},{"Text":"Weil dadurch die Beschädigungen an meinem Motorrad geringer sind"},{"Text":"Weil sonst die Versicherung meinen Schaden nicht bezahlt"}],"en":[{"Text":"Because a human may be injured seriously or even fatally although impact speed is relatively low"},{"Text":"By rolling over the colission vehicle the energy of the impact is reduced better and therefore the extent of injuried is reduced"},{"Text":"Because the damages of my motorcycles are slighter"},{"Text":"Because the insurance company will not pay for my damages"}],"hr":[{"Text":"Jer čovjek može zadobiti teške i čak smrtonosne povrede već i pri relativno maloj brzini sudara"},{"Text":"Kotrljanjem preko vozila s kojim se sudarite, energija sudara bolje se poništi i smanji se težina povreda"},{"Text":"Jer su tako oštećenja na mojem motociklu manja"},{"Text":"Jer inače osiguranje neće platiti moju štetu"}],"sl":[{"Text":"Že pri majhni hitrosti trka obstaja nevarnost, da se oseba lahko težko ali pa celo smrtno poškoduje"},{"Text":"Če se voznik motornega kolesa prekotali čez vozilo s katerim je trčil, se energija, ki se sprosti ob trku bolje absorbira in teža poškodb se zmanjšuje"},{"Text":"Ker nastane le majhna škoda na motornem kolesu"},{"Text":"Ker drugače zavarovalnica ne bo poravnala škode"}],"tr":[{"Text":"Oldukça düşük bir çarpışma hızında bile bir insanın ağır hatta ölümcül şekilde yaralanabileceği için"},{"Text":"Çarpılan araba üzerinden yuvarlanılması ile çarpışma enerjisi daha iyi azaltılmakta ve yaralanmaların ağırlığı azaltılmaktadır"},{"Text":"Bu şekilde motosikletteki hasar daha az olacağından"},{"Text":"Aksi taktirde sigorta hasarımı ödemeyeceği için"}]},"AntwortRichtig":[true,true,false,false]}