{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2285,"FrageText":{"de":"Sie fahren bei tief stehender Sonne im Rücken als einzelnes Fahrzeug auf einer langen geraden Freilandstraße. Im Gegenverkehr herrscht lockerer Kolonnenverkehr. Welche Gefahren bestehen in dieser Situation?","en":"You are driving as a single vehicle on a long straight country road with the low standing sun in your back The oncoming traffic is loose columns Which dangers may yrise from this situation?","hr":"Vozite sa suncem, koje je nisko iza Vaših leđa, kao jedino vozilo na dugačkoj ravnoj cesti izvan naselja. Iz suprotnoga smjera saobaćaj se odvija u manjim kolonama. Koje opasnosti postoje za Vas u ovoj situaciji?","sl":"Peljete se pri nizkem soncu s hrbtne strani, kot edino vozilo na dolgi, ravni cesti izven naselja. V prometu iz nasprotne smeri se je ustvarila rahla kolona vozil. Kakšne nevarnosti se lahko prikažejo v dani situaciji?","tr":"Güneş alçak durumdayken şehir dışı uzun düz bir yolda tek araç olarak gitmektesiniz. Karşı yönden hafif trafik gelmektedir. Bu durumda sizi için hangi tehlikeler oluşmaktadır?"},"AntwortText":{"de":[{"Text":"Ein Fahrzeug im Gegenverkehr könnte mich übersehen und überholen"},{"Text":"Es gibt in dieser Situation keine besondere Gefahr"},{"Text":"Durch die tief stehende Sonne könnte ich von der Fahrbahn abkommen"},{"Text":"Ich kann durch die Sonne über die Rückspiegel geblendet werden"}],"en":[{"Text":"A vehicle in the oncoming traffic may overtake and overlook me"},{"Text":"There is no particular danger in this situation"},{"Text":"I may drive off the road because of the low standing sun"},{"Text":"I may be blinded by the sun shining onto the rear view mirror"}],"hr":[{"Text":"Vozilo iz suprotnoga smjera moglo bi me previdjeti i započeti pretjecanje"},{"Text":"U ovoj situaciji nema posebne opasnosti"},{"Text":"Usljed sunca koje je palo nisko mogao bih sletjeti sa kolnika"},{"Text":"Sunce me može zaslijepiti preko ogledala"}],"sl":[{"Text":"Lahko bi se zgodilo, da me kakšno vozilo iz nasprotne smeri spregleda in prehiteva"},{"Text":"V tej situaciji ni posebnih nevarnosti"},{"Text":"Zaradi nizkega sonca bi lahko zdrsnil z vozišča"},{"Text":"Zaradi nizkega sonca, se lahko zgodi, da me bo le ta skozi vzvratno ogledalo zabliskala in tako bom za trenutek oslepel. To bi povzročilo, da bi lahko zdrsnil s cestišča"}],"tr":[{"Text":"Karşı yönden gelen bir araç beni görmeyebilir ve sollama yapabilir"},{"Text":"Bu durumda özel bir tehlike mevcut değildir"},{"Text":"Alçak duran güneş nedeniyle yoldan çıkabilirim"},{"Text":"Güneşten dolayı aynalar tarafından gözüm kamaşabilir"}]},"AntwortRichtig":[true,false,false,true],"ZusatzFrage":2286}