{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2288,"FrageText":{"de":"Sie fahren bei tief stehender Sonne im Rücken als einzelnes Fahrzeug auf einer langen geraden Freilandstraße. Im Gegenverkehr herrscht lockerer Kolonnenverkehr. Wie verhalten Sie sich?","en":"You are driving as a single vehicle on a long straight country road with the low standing sun in your back The oncoming traffic is loose columns How will you conduct yourself?","hr":"Vozite sa suncem, koje je nisko iza Vaših leđa, kao jedino vozilo na dugačkoj ravnoj cesti izvan naselja. Iz suprotnoga smjera saobaćaj se odvija u manjim kolonama. Kako ćete postupiti?","sl":"Peljete se, pri nizkem soncu s hrbtne strani, kot edino vozilo na dolgi, ravni cesti izven naselja. V prometu iz nasprotne smeri se je ustvarila rahla kolona vozil. Kako boste v dani situaciji ravnali?","tr":"Güneş alçak durumdayken şehir dışı uzun düz bir yolda tek araç olarak gitmektesiniz. Karşı yönden hafif trafik gelmektedir. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Wenn ich erkenne, dass ein Fahrzeug im Gegenverkehr zu überholen beginnt, fahre ich äußerst rechts"},{"Text":"Ich beobachte die Fahrzeuge im Gegenverkehr besonders genau"},{"Text":"Ich suche für den Fall der Fälle Möglichkeiten für eine Flucht ins Gelände"},{"Text":"Ich fahre entlang der Leitlinie, um besser gesehen zu werden"}],"en":[{"Text":"When I am aware that a vehicle in oncoming traffic starts to overtake I will drive on the right side of the road"},{"Text":"I am watching the oncoming vehicles very thouroughly"},{"Text":"I am looking for a way to escape in case I need it"},{"Text":"I will drive along the broken line to be seen better"}],"hr":[{"Text":"Kada uočim da vozilo iz suprotnog smjera započinje pretjecati, vozit ću krajnje desno"},{"Text":"Sa posebnom pozornošću promatram vozila iz suprotnoga smjera"},{"Text":"Za svaki slučaj tražim mogućnost bijega na zemljani dio"},{"Text":"Vozim uz uzdužnu isprekidanu crtu na sredini kolnika da bih bio bolje viđen"}],"sl":[{"Text":"Ko opazim, da vozilo iz nasprotne smeri začne s prehitevanje se peljem ob skrajnem desnem robu vozišča"},{"Text":"Zelo pozorno bom opazoval druga vozila iz nasprotne smeri"},{"Text":"Za vsak slučaj bom poiskal možnost, da bi se lahko umaknil z vozišča"},{"Text":"Zapeljem po prekinjeni črti, da me druga vozila boljše opazijo"}],"tr":[{"Text":"Karşı yönden gelen bir aracın sollamaya başladığını fark edersem en sağdan giderim"},{"Text":"Karşı yönden gelen araçları özellikle dikkate gözlerim"},{"Text":"Olası durumlar için araziye kaçış imkanları ararım"},{"Text":"Daha iyi görülebilmek için şerit çizgisi boyunca giderim"}]},"AntwortRichtig":[true,true,true,false]}