{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2289,"FrageText":{"de":"Sie fahren im Ortsgebiet hinter zwei PKW, die ohne ersichtlichen Grund sehr zögerlich fahren. Wie könnte sich diese Situation entwickeln?","en":"You are driving in town following two vehicles which are driving unassertive without obvious reasons How will you conduct yourself in this situation?","hr":"Vozite u naselju iza dva osobna automobila koji, iz razloga koji se ne vidi, voze veoma sporo. Kako bi se ova situacija mogla razvijati?","sl":"V naselju se peljete za dvema osebnima voziloma, ki se brez očitnih razlogov peljeta zelo počasi. Kako bi se lahko dana situacija razvila?","tr":"Belirleyemediğiniz bir nedenden dolayı şehir içinde tereddütlü giden iki arabanın arkasından gidiyorsunuz. Durum nasıl gelişebilir?"},"AntwortText":{"de":[{"Text":"Wenn ich überhole, könnte der erste PKW-Lenker vor seinem beabsichtigten Linkseinbiegemanöver nur auf seinen unmittelbaren Hintermann achten und mich übersehen"},{"Text":"Wenn ich überhole, könnte der unmittelbar vor mir fahrende PKW-Lenker ebenfalls überholen wollen und mich übersehen"},{"Text":"Wenn ich überhole, besteht durch die geringe Geschwindigkeit der überholten Fahrzeuge keine besondere Gefahr"},{"Text":"Beide Fahrzeuge vor mir könnten plötzlich anhalten und ich könnte auffahren"}],"en":[{"Text":"If I do overtake here the first car may overlook me as he only watches out for his superior follow up vehicle"},{"Text":"If I am overtaking here the vehicle driving in front of me may also want to overtake and therefore overlook me"},{"Text":"There is only low danger from overtaking here as the overtaken vehicles are driving at a low speed"},{"Text":"The vehicles in front of me could come to a halt suddenly and I may crash into Them"}],"hr":[{"Text":"Ako pretječem, prvi vozač osobnog automobila mogao bi prije namjeravanog skretanja ulijevo obratiti pozornost samo na vozača automobila iza sebe, a mene previdjeti"},{"Text":"Ako pretječem, mogao bi vozač osobnog automobila neposredno ispred mene također htjeti pretjecati, a mene previdjeti"},{"Text":"Kada pretječem, nema posebne opasnosti zbog male brzine kretanja vozila koje pretječem"},{"Text":"Oba vozila ispred mene mogla bi se iznenada zaustaviti i ja bih mogao naletjeti na njih"}],"sl":[{"Text":"Ko prehitevam, bi lahko voznik prvega osebnega vozila, ki želi levo zaviti, bil pozoren zgolj na za njim vozeče vozilo in bi tako mene lahko spregledal"},{"Text":"Ko prehitevam, bi lahko neposredno pred mano se nahajajoče osebno vozilo, tudi začelo s prehitevanjem in bi tako mene lahko spregledal"},{"Text":"Ko prehitevam, ni posebne nevarnosti, ker vozila katere prehitevam nimajo veliko hitrost"},{"Text":"Oba vozila pred mano se lahko nenadoma zaustavita in tako bi lahko prišlo do naleta"}],"tr":[{"Text":"Sollama yaparsam öndeki araç sürücüsü amaçladığı sola dönüşü gerçekleştirmeden önce sadece arkasındaki araca bakıp beni fark etmeyebilir"},{"Text":"Sollama yaparsam önümde giden araçta sollama yapıp beni fark etmeyebilir"},{"Text":"Sollama yaptığım taktirde, sollanan araçların düşük hızları nedeniyle özellik bir tehlike mevcut değildir"},{"Text":"Önümdeki iki araçta aniden durabilir ve ben arkadan çarpabilirim"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":2290}