{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2290,"FrageText":{"de":"Sie fahren im Ortsgebiet hinter zwei PKW, die ohne ersichtlichen Grund sehr zögerlich fahren. Wie verhalten Sie sich in dieser Situation?","en":"You are driving in town following two vehicles which are driving unassertive without obvious reasons How will you conduct yourself in this situation?","hr":"Vozite u naselju izda dva osobna automobila koji, iz razloga koji se ne vidi, voze veoma sporo. Kako se ponašate u ovoj situaciji?","sl":"V naselju se peljete za dvema osebnima voziloma, ki se brez očitnih razlogov peljeta zelo počasi. Kako boste ravnali v dani situaciji?","tr":"Belirleyemediğiniz bir nedenden dolayı şehir içinde tereddütlü giden iki arabanın arkasından gidiyorsunuz. Böyle bir durumda nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde überholen, da ich es eilig habe"},{"Text":"Ich werde erst überholen, wenn ich mich überzeugt habe, dass mich beide PKW-Lenker bemerkt haben"},{"Text":"Ich rechne damit, dass der vorderste PKW links zufahren oder einbiegen möchte und bleibe dahinter"},{"Text":"Ich betätige die Lichthupe, um meinem Vordermann aufzufordern, selbst zu überholen"}],"en":[{"Text":"I will overtake as I am in a hurry"},{"Text":"I will start to overtake as soon as I am certain that both car drivers have recognised me"},{"Text":"I am expecting the forefront car wants to halt left or turn left and stay behind it"},{"Text":"I will flash the lights to tell the vehicle in front of me to overtake"}],"hr":[{"Text":"Pretjecat ću, jer to radim brzo"},{"Text":"Pretjecat ću tek kada se uvjerim da su me obadva vozača osobnih automobila primijetili"},{"Text":"Računam s tim da prvi osobni automobil želi voziti ili skrenuti lijevo i ostajem pozadi"},{"Text":"Aktiviram svjetlosni signal da bih natjerao vozača ispred sebe na pretjecanje"}],"sl":[{"Text":"Prehiteval bom, ker se mi mudi"},{"Text":"Prehiteval bom šele tedaj, ko bom prepričan, da sta me oba voznika osebnih vozil tudi opazila"},{"Text":"Računam na to, da bo sprednji voznik osebnega vozila zavil v levo, ali pa zapeljal vsaj na levo stran in zaradi tega bom zaostal za njim"},{"Text":"Uporabljal bom svetlobni opozorilni znak, ter tako pozval voznika pred mano, da naj sam prehiteva"}],"tr":[{"Text":"Acelem olduğu için sollarım"},{"Text":"Her iki araç sürücüsünün beni fark ettiğine emin olduktan sonra sollama yaparım"},{"Text":"En öndeki aracın sola geçmek veya dönmek istediğini hesaplar ve arkasında kalırım"},{"Text":"Önümdeki aracın sollama yapmasını sağlamak için selektör yakarım"}]},"AntwortRichtig":[false,true,true,false]}