{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2291,"FrageText":{"de":"Sie fahren auf einer Freilandstraße auf eine Linkskurve zu und bemerken am Fahrbahnrand Leitschienen mit scharfkantigen Befestigungsstehern. Wie verhalten Sie sich?","en":"You are driving on a country road approaching a left turn and realize guidance rails pickets with sharp edges How will you conduct yourself?","hr":"Na cesti izvan naselja nailazite na lijevi zavoj i primjećujete na rubu kolnika zaštitnu ogradu sa oštrobridnim nosačima. Kako ćete postupiti?","sl":"Peljete se na cesti izven naselja, na zavoju v levo opazite na robu vozišča odbojno ograjo z ostrimi utrjenimi stebri. Kako boste v dani situaciji ravnali?","tr":"Şehir dışı bir yolda sola doğru bir viraja yaklaşıyor ve yol kenarında keskin kenarlı kazıkların olduğu bariyerleri far ediyorsunuz Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Die Leitschienen dienen meiner Sicherheit und beeinflussen meine gedachte Fahrgeschwindigkeit nicht"},{"Text":"Bei der Wahl meiner Fahrgeschwindigkeit berücksichtige ich besonders die hohe Verletzungsgefährlichkeit der Leitschienensteher"},{"Text":"Ich wähle meine Fahrlinie so weit wie möglich von den Leitschienen entfernt, auch wenn ich dabei auf den Fahrstreifen des Gegenverkehrs komme"},{"Text":"Ich muss sofort anhalten"}],"en":[{"Text":"Guard rails are there for safety reasons and do not affect the speed I thought I was driving"},{"Text":"I have to take the high risk of getting injured by guide rail pickets into account when I detemerine driving speed"},{"Text":"I am choosing a drivong line as far away as possible from the guide rails even if that means to drive in the oncoming lane"},{"Text":"I have to stop immediately"}],"hr":[{"Text":"Zaštitna ograna služi za moju zaštitu i ne utječe na moju zamišljenu brzinu kretanja"},{"Text":"Kod odabira brzine kretanja osobito uzimam u obzir veliku opasnost od povrede od nosača zaštitne ograde"},{"Text":"Crtu kretanja odabiram što dalje od zaštitne ograde, čak i ako pri tome prelazim u prometnu traku prometa iz suprotnoga smjera"},{"Text":"Moram odmah stati"}],"sl":[{"Text":"Odbojna ograja služi moji varnosti in ne bo vplivala na mojo hitrost vožnje, katero sem imel v mislih"},{"Text":"Pri izbiri moje hitrosti vožnje, bom upošteval veliko nevarnost poškodb, ki jo lahko povzroči odbojna ograja z ostrimi utrjenimi stebri"},{"Text":"Izbral bom svojo vozno linijo koliko se le da daleč od odbojne ograje, tudi če bom zaradi tega prešel na vozni pas, ki je namenjen prometu iz druge smeri"},{"Text":"Takoj se moram zaustaviti"}],"tr":[{"Text":"Bariyerler emniyetim içindir ve düşünülen hızımı etkilemez"},{"Text":"Hızımı seçerken özellikle kazıklardan dolayı olabilecek ağır yaralanma tehlikesini düşünürüm"},{"Text":"Sürüş çizgimi, bu esna da karşı trafiğin şeridine geçecek olsam bile mümkün olduğunca bariyerlerden uzak seçerim"},{"Text":"Hemen durmam gerekir"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":2292}