{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2292,"FrageText":{"de":"Warum sind Leitschienen, besonders mit scharfkantigen Befestigungsstehern, für Motorradfahrer so gefährlich?","en":"Why are guidance rails especially the ones with sharp-edged pickets that dangerous for motorcycle riders?","hr":"Zašto je metalna ograda, osobito sa oštrobridnim nosačima, tako opasna za motocikliste?","sl":"Zakaj so odbojne ograje z ostrimi utrjenimi stebri tako nevarni za voznike motornih koles?","tr":"Keskin kenarlı kazıklar bulunan bariyerler neden özellikle motosiklet sürücüleri için tehlikelidir?"},"AntwortText":{"de":[{"Text":"Wenn man nach einem Sturz gegen einen Befestigungssteher rutscht, können Gliedmaßen abgetrennt werden"},{"Text":"Bei einem Sturz kann der Anprall schwere Kopfverletzungen hervorrufen"},{"Text":"Nach einem Sturz kann man nach einem Anprall an der Leitschiene von dieser zurück in den Gegenverkehr geworfen werden"},{"Text":"Durch Leitschienen ist keine Flucht ins Gelände möglich"}],"en":[{"Text":"If I slide into a guiding picket after a fall extremities may be torn off"},{"Text":"In case of a fall the impact may cause serious head injuries"},{"Text":"After a fall one may be thrown to the oncoming traffic after the impact on the guard rails"},{"Text":"Because of the gurading rails an escape to the surrouding is impossible"}],"hr":[{"Text":"Ako poslije pada otkližem na nosač ograde, mogu biti odsječeni udovi"},{"Text":"Kod pada, sudar može izazvati teške tjelesne ozljede"},{"Text":"Poslije pada možete, poslije sudara sa metalnom ogradom, biti odbačeni u traku prometa iz suprotnoga smjera"},{"Text":"Kroz metalnu ogradu ne možete izbjeći na zemljani dio ceste"}],"sl":[{"Text":"Če po padcu voznik motornega kolesa zdrsne v ostri utrjeni steber, obstaja nevarnost, da si voznik odreže ud"},{"Text":"Pri padcu lahko udarec v ostri utrjeni steber povzroči težke poškodbe glave"},{"Text":"Pri padcu lahko udarec v odbojno ograjo povzroči, da se voznik motornega koles nazaj odbije v promet iz nasprotne smeri"},{"Text":"Zaradi odbojne ograje se ni možno umakniti z vozišča"}],"tr":[{"Text":"Bir düşüş sonrası kazıklardan birine kayılırsa uzuvlar kopabilir"},{"Text":"Düşülmesi halinde çarpma ağır baş yaralanmalarına neden olabilir"},{"Text":"Düştükten sonra bariyere çarpınca karşı trafiğin içine savrula bilirim"},{"Text":"Bariyerler nedeniyle araziye kaçış mümkün değildir"}]},"AntwortRichtig":[true,true,true,true]}