{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2293,"BildName":"10852Z.jpg","FrageText":{"de":"Welche Fehler können Ihnen bei einem von Ihnen durchgeführten Überholmanöver passieren?","en":"Which mistakes can be made with the overtaking procedure?","hr":"Koje pogreške mogu Vam se dogoditi kod nekoga od Vaših manevara pretjecanja?","sl":"Kakšne napake lahko naredite, ko prehitevate?","tr":"Yaptığınız bir sollama manevrasında başınıza hangi hatalar gelebilir?"},"AntwortText":{"de":[{"Text":"Durch zu geringen Seitenabstand könnte ich am überholten Fahrzeug streifen"},{"Text":"Ich könnte während des Überholmanövers eine zu hohe Geschwindigkeit für das Wiedereinordnen in die Kolonne erreichen"},{"Text":"Ich könnte die Entfernung zum Gegenverkehr falsch einschätzen"},{"Text":"Ich könnte vergessen, auf die Öldruck-Kontrollleuchte zu schauen"}],"en":[{"Text":"I may touch the overtaken vehicle if the lateral distance is to small"},{"Text":"I may reach too high a speed while overtaking to re-enter the column"},{"Text":"I may misjudge the distance to oncoming traffic"},{"Text":"I could forget to watch the oil pressure warning light"}],"hr":[{"Text":"Usljed premalog bočnog razmaka mogao bih se očešati o vozilo koje pretječem"},{"Text":"Tijekom manevra pretjecanja  mogao bih razviti preveliku brzinu za ponovno vraćanje u kolonu"},{"Text":"Mogao bih pogrešno ocijeniti udaljenost prema prometu iz suprotnoga smjera"},{"Text":"Mogao bih zaboraviti pogledati na kontrolnu žaruljicu za tlak ulja"}],"sl":[{"Text":"Zaradi premajhne bočne razdalje bi lahko oplazil vozilo katerega prehitevam"},{"Text":"Lahko bi imel pri prehitevanju preveliko hitrost vožnje, da bi se ponovno uvrstil v kolono vozil"},{"Text":"Lahko napačno ocenim razdaljo, do prometa iz druge smeri"},{"Text":"Lahko bi pozabil, da bi pogledal kontrolno luč za pritisk olja"}],"tr":[{"Text":"Yan mesafenin çok az olması nedeniyle solladığım arabayı sıyırabilirim"},{"Text":"Sollama manevrası esnasında akan trafiğe tekrar yerleşemeyecek kadar yüksek bir hıza ulaşabilirim"},{"Text":"Karşı yönden gelen trafiğin mesafesini yanlış tahmin edebilirim"},{"Text":"Yağ basıncı lambasına bakmayı unutabilirim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2294}