{"THEMAID":32,"SCHWIERIGID":2,"FRAGEID":2297,"FrageText":{"de":"Sie fahren auf einer Freilandstraße und erreichen ein Ortsgebiet. Wie verhalten Sie sich aus Gründen des Umweltschutzes?","en":"You are driving on a country road and approach a town How will you conduct yourself from an ecologial point of view?","hr":"Vozite cestom izvan naselja i dolazite do naselja. Kako ćete postupiti na temelju zaštite okoliša?","sl":"Peljete na cesti izven naselja in pripeljete se k naselju. Kako boste iz okoljevarstvenih razlogov ravnali?","tr":"Şehir dışı bir yolda gidiyor ve şehir içine ulaşıyorsunuz. Çevre koruması nedenlerinden dolayı nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre mit dem kleinstmöglichen Gang"},{"Text":"Ich fahre mit dem höchstmöglichen Gang"},{"Text":"Ich stelle an jeder Kreuzung mit roter Ampel sofort den Motor ab"},{"Text":"Bei erwartetem Halten oder Anhalten über 1 Minute stelle ich den Motor ab"}],"en":[{"Text":"I switch into the lowest gear possible"},{"Text":"I switch into the highest gear possible"},{"Text":"I will turn off the engine at every red light immediatly"},{"Text":"If I expect the stop to endure for more than a minute I will turn off the engine"}],"hr":[{"Text":"Vozim najnižim stupnjem prijenosa"},{"Text":"Vozim najvišim stupnjem prijenosa"},{"Text":"Isključujem motor na svakom raskrižju sa crvenim svjetlom"},{"Text":"Ako očekujem stajanje ili zadržavanje preko 1 minuta, isključujem motor"}],"sl":[{"Text":"Peljem se z najnižjo možno prestavo"},{"Text":"Peljem se z najvišjo možno prestavo"},{"Text":"Pri vsakem semaforiziranemu križišču, ki kaže rdečo luč, takoj izklopim motor"},{"Text":"Pri vsaki pričakovani zaustavitvi, ki traja dlje od ene minute, takoj izklopim motor"}],"tr":[{"Text":"Mümkün olan en düşük vitesle giderim"},{"Text":"Mümkün olan en yüksek vitesle giderim"},{"Text":"Kırmızı ışık yanan her kavşakta hemen motorumu kapatırım"},{"Text":"Beklenilen bir duruş veya 1 dakikadan fazla durmam gerektiğinde hemen motoru kapatırım"}]},"AntwortRichtig":[false,true,false,true],"ZusatzFrage":2298}