{"THEMAID":32,"SCHWIERIGID":2,"FRAGEID":2298,"FrageText":{"de":"Sie fahren auf einer Freilandstraße und erreichen ein Ortsgebiet. Wie verhalten Sie sich aus Gründen der Verkehrssicherheit?","en":"You are driving on a country road and approach a town How will you conduct yourself from an traffic security point of view?","hr":"Vozite cestom izvan naselja i dolazite do naselja. Kako ćete postupiti na temelju sigurnosti prometa?","sl":"Peljete na cesti izven naselja in pripeljete se k naselju. Kako boste iz razlogov cestno prometne varnosti ravnali?","tr":"Şehir dışı bir yolda gidiyor ve şehir içine ulaşıyorsunuz. Trafik emniyeti nedenlerinden dolayı nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich rechne wieder verstärkt mit Querkommern"},{"Text":"Ich rechne verstärkt mit Fußgängern in Längsrichtung auf der Fahrbahn"},{"Text":"Ich verringere meine Fahrgeschwindigkeit, wenn nicht anders durch Verkehrszeichen angegeben, auf höchstens 50 km/h"},{"Text":"Sollte ich bei Dunkelheit mit Fernlicht gefahren sein, so blende ich ab"}],"en":[{"Text":"I am expecting intersectors increasingly"},{"Text":"I am expecting more pedestrians lengthwise on the road increasingly"},{"Text":"I will reduce speed to 50 km/h maximum if referred to by the sign"},{"Text":"If i have been driving with high beam in the darkness I will dim the lights"}],"hr":[{"Text":"Ponovno računam sa pojačanim prijelazom preko ulice"},{"Text":"Ponovno računam sa većim brojem pješaka duž kolnika"},{"Text":"Smanjujem brzinu kretanja na maksimalno 50 km/h, ako prometnim znakom nije drukčije navedeno"},{"Text":"Ako vozim noću sa dugim svjetlima, uključim kratka svjetla"}],"sl":[{"Text":"Pričakujem povečan promet iz drugih straneh"},{"Text":"Pričakujem večje število pešcev vzdolžno po cestišču"},{"Text":"Če ni drugače določeno s prometnimi znaki, zmanjšam svojo hitrost vožnje na največ 50 km/h"},{"Text":"Če sem se v temi peljal z vklopljenimi dolgimi lučmi, jih zasenčim"}],"tr":[{"Text":"Sağdan soldan çıkanların daha fazla olacağını hesaplarım"},{"Text":"Yol üstünde daha fazla yaya olacağını hesaplarım"},{"Text":"Bir trafik işareti ile başka belirtilmedikçe hızımı azami 50 km/s olacak şekilde azaltırım"},{"Text":"Karanlıkta uzun farlarla gidiyorsam kısa farları yakarım"}]},"AntwortRichtig":[true,false,true,true]}