{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2300,"FrageText":{"de":"Welche Aussagen zum Thema \"Aufsetzen von Teilen des Motorrades auf der Fahrbahn\" sind richtig?","en":"Which statements apply to \"parts of the motorcycle hitting the road\" are correct?","hr":"Koje izjave na temu “dodirivanje kolnika dijelovima motocikla” su točne?","sl":"Katere izjave držijo k temi \"Deli motornega kolesa, ki lahko nasedejo na vozišče\"?","tr":"“Motosiklet parçalarının yola değmesi” ile ilgili olarak verilen ifadelerden hangileri doğrudur?"},"AntwortText":{"de":[{"Text":"Bewegliche Teile (z.B. Fußrasten) können aufsetzen, ohne dass man zu Sturz kommt, sofern man die Schräglage nicht mehr erhöht"},{"Text":"Wenn unbewegliche Teile (z.B. Auspuffanlage) aufsetzen, ist man in akuter Sturzgefahr"},{"Text":"Ein Streifen des Hauptständers auf der Fahrbahn ist immer ungefährlich"},{"Text":"Ein Aufsetzen von Teilen des Motorrades auf der Fahrbahn kann bestraft werden"}],"en":[{"Text":"Moving components (eg footrests) may hit the ground without causing me to fall if I do not increase my bnking angle"},{"Text":"If non-moving parts (eg exhaust) hit the ground this means high risk of falling"},{"Text":"The kickstand touching the ground is never dangerous"},{"Text":"You may be fined if components of motorcycle touch the ground"}],"hr":[{"Text":"Pokretni dijelovi (na pr. uporišta za noge) mogu dodirnuti kolnik a da ne padnete, ukoliko se nagib više ne povećava"},{"Text":"Ako nepokretni dijelovi (na pr. ispušni uređaj) dodirnu kolnik, onda je motociklista u akutnoj opasnosti od pada"},{"Text":"Struganje glavne stojne potpore o kolnik uvijek je bezopasno"},{"Text":"Dodirivanje kolnika dijelovima motocikla može biti kažnjeno"}],"sl":[{"Text":"Premični deli (na primer nožne opore) lahko nasedejo, ne da bi prišlo do padca, če se nagnjenost ne bo dodatno povečala"},{"Text":"Če nepremični deli (na primer izpušna cev) nasede, obstaja velika nevarnost padca"},{"Text":"Dotik glavnega stojala na cestišču ni nikoli nevarna"},{"Text":"Nasedanje delov motornega kolesa na vozišču, se lahko kaznuje"}],"tr":[{"Text":"Hareketli parçalar (örneğin  ayak destekleri) daha fazla eyim yapılmadığı sürece düşmeye neden olmadan yola değebilir"},{"Text":"Eğer hareketsiz parçalar (örneğin Egzoz tesisatı) yere değerse düşme tehlikesi mevcuttur"},{"Text":"Motosiklet ayağının yola sürtmesi her zaman tehlikesizdir"},{"Text":"Motosiklet parçalarının yola sürmesi cezalandırılabilmektedir"}]},"AntwortRichtig":[true,true,false,false]}