{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2301,"FrageText":{"de":"Inwiefern können andere Verkehrspartner Ihr Verhalten als Motorradfahrer falsch einschätzen?","en":"Inhowfar other traffic partners may misjudge your behaviour as a motorcycle driver?","hr":"Koliko drugi sudionici u prometu mogu pogrešno procijeniti Vaše postupke kao motocikliste?","sl":"Kako lahko drugi udeleženci v prometu vašo ravnanje, kot voznik motornega kolesa, napačno ocenjujejo","tr":"Trafikteki diğer kişiler, motosiklet sürücüsü olarak sizin davranışlarınızı ne derece yanlış tahmin edebilir?"},"AntwortText":{"de":[{"Text":"Sie könnten das Beschleunigungsvermögen meines Motorrades unterschätzen"},{"Text":"Sie könnten das Bremsvermögen meines Motorrades auf nasser Fahrbahn überschätzen"},{"Text":"Sie könnten die Wendigkeit meines Motorrades überschätzen"},{"Text":"Sie könnten die Geräuschentwicklung meines Motorrades unterschätzen"}],"en":[{"Text":"They may underestimate the acceleration of my motorcycle"},{"Text":"They may overestimate the brakeability of my motorcycle"},{"Text":"They may overrate the agility of the motorcycle"},{"Text":"They may underestimate the noise control of my motorcycle"}],"hr":[{"Text":"Mogli bi potcijeniti ubrzavanje moga motocikla"},{"Text":"Mogli bi precijeniti kočenje moga motocikla na mokrom kolniku"},{"Text":"Mogli bi precijeniti upravljivost moga motocikla"},{"Text":"Mogli bi potcijeniti bučnost moga motocikla"}],"sl":[{"Text":"Lahko podcenjujejo moč pospeševanja mojega motornega kolesa"},{"Text":"Lahko napačno ocenijo moč zaviranja mojega motornega kolesa na mokrem vozišču"},{"Text":"Lahko napačno ocenijo okretnost mojega motornega kolesa"},{"Text":"Lahko napačno ocenijo razvoj hrupa mojega motornega kolesa"}],"tr":[{"Text":"Motosikletin hızlanma kapasitesini yanlış tahmin edebilirler"},{"Text":"Islak yolda, motosikletimin fren kabiliyetine fazla tahmin edebilirler"},{"Text":"Motosikletimin çevikliğini fazla tahmin edebilirler"},{"Text":"Motosikletten çıkan sesleri yanlış yorumlayabilirler"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2302}