{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2302,"FrageText":{"de":"Motorradfahrer werden durch andere Verkehrspartner oft falsch eingeschätzt. Wie verhalten Sie sich in Partnersituationen?","en":"Motorcycles are often misjudged by other traffic partners How will you conduct in partner situations?","hr":"Drugi sudionici u prometu često pogrešno ocjenjuju motocikliste. Kako postupate u odnosu na druge sudionike u prometu?","sl":"Drugi udeleženci prometa velikokrat napačno ocenjujejo voznike motornih koles. Kako ravnate v partnerskih situacijah?","tr":"Motosiklet sürücüleri trafikteki diğer kişiler tarafından çoğunlukla yorumlanmaktadır. Eşli durumda nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Bei Annäherung an einen möglichen Kollisionspartner fahre ich bremsbereit"},{"Text":"Ich hupe, gebe Zeichen mit der Lichthupe und fahre weiter wie bisher"},{"Text":"Speziell auf nasser Fahrbahn halte ich erhöhte Sicherheitsabstände ein und fahre besonders defensiv"},{"Text":"Ich rechne mit möglichen Fehlern des Verkehrspartners und richte mein Verhalten danach"}],"en":[{"Text":"When advancing a possible collission opponent I will always drive ready to brake"},{"Text":"I will blow the horn and activate the light-flasher and will drive on as before"},{"Text":"Especially on wet roads I will establich longer safety distances and I will drive especially defensive"},{"Text":"I am expecting failure of the traffic partner and ajdust my behaviour"}],"hr":[{"Text":"Kod približavanja sudioniku s kojim je moguć sudar, vozim spreman za kočenje"},{"Text":"Dajem zvučni signal, dajem svjetlosne signale i nastavljam voziti kao do tada"},{"Text":"Osobito na mokrom kolniku držim povećan sigurnosni razmak i vozim osobito defanzivno"},{"Text":"Računam sa mogućim pogreškama drugih sudionika u prometu i svoje postupke prilagodim tome"}],"sl":[{"Text":"Pri približevanju k udeležencu v prometu s katerim, bi lahko trčil, peljem s pripravljenostjo zaviranja"},{"Text":"Zatrobil bom, dal bom svetlobni opozorilni znak in se peljem naprej kot doslej"},{"Text":"Posebej na mokrih voziščih obdržim večjo varnostno razdaljo in peljem še posebej defenzivno"},{"Text":"Pripravljen sem na morebitne napake drugih udeležencev v prometu in ravnam temu primerno"}],"tr":[{"Text":"Çarpışma olasılığım olan bir kişiye yaklaşırken fren yapmaya hazır vaziyette giderim"},{"Text":"Korna çaların, selektörle işaret yapar ve aynı şekilde sürmeye devam ederim"},{"Text":"Özellikle ıslak yollarda emniyet mesafesini daha fazla tutar ve defansif bir şekilde sürerim"},{"Text":"Trafikteki diğer kişilerin olası hatalarını hesaplar ve davranışımı buna göre ayarlarım"}]},"AntwortRichtig":[true,false,true,true]}