{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2304,"FrageText":{"de":"Wie können Sie mit einem Motorrad mit ABS auf nasser Fahrbahn die höchstmögliche Bremswirkung erzielen?","en":"How can you achieve the highest braking power possible from a motorcycle equipped with anti lock system?","hr":"Kako možete motociklom sa ABS postići maksimalan učinak kočenja na mokrom kolniku?","sl":"Kako lahko pri motornem kolesu z vgrajenim ABS (Anti-blokirnim-sistemom) dosežete največji možni zavorni učinek, če se peljete po mokrem vozišču?","tr":"ABS bulunan bir motosiklet ile ıslak yolda en iyi fren etkisini nasıl elde edebilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich betätige von Anfang an die Kupplung und beide Bremshebel mit voller Kraft"},{"Text":"Ich betätige zuerst den Fußbremshebel und dann den Handbremshebel"},{"Text":"Ich bemühe mich, trotz ABS nicht in den Regelbereich des ABS zu gelangen"},{"Text":"Bei Regen schalte ich das ABS ab, da es nicht wirkt"}],"en":[{"Text":"I will deactivate the clutch from the beginning and press both break levers with full force"},{"Text":"First I will press the pedal brake and then pull the brake lever"},{"Text":"I am trying not to get into the adjustment section of the ALB although I am equipped with ALB"},{"Text":"During the rain I will turn off the anti-locking system as it is not working then"}],"hr":[{"Text":"Od početka stiskam punom snagom spojku i obje ručice ručne kočnice"},{"Text":"Najprije stiskam polugu nožne kočnice, a onda ručicu ručne kočnice"},{"Text":"Nastojim da usprkos ABS ne dospijem u regulacijski obujam ABS"},{"Text":"Po kiši isključujem ABS, jer ne djeluje"}],"sl":[{"Text":"Od samega začetka uporabljam sklopko in obe zavorni ročici"},{"Text":"Najprej uporabljam nožno zavoro in šele nato zavorno ročico"},{"Text":"Kljub temu, da je motorno kolo opremljeno z ABS (Anti-blokirnim-sistemom) bom poskusil, da ne dosežem območja delovanja ABS-a"},{"Text":"Pri dežju izklopim ABS (Anti-blokirni-sistem), ker tedaj nima učinka"}],"tr":[{"Text":"En baştan itibaren debriyaj ve her iki fren pedalına tüm tam güçle basarım"},{"Text":"Önce ayak freni pedalına daha sonrada el freni koluna basarım"},{"Text":"ABS’ye rağmen ABS ayar alanına girmemeye çalışırım"},{"Text":"Etki etmeyeceği için yağmurda ABS’yi kapatırım"}]},"AntwortRichtig":[true,false,false,false]}