{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2306,"FrageText":{"de":"Sie sind gestürzt und dabei mit dem Kopf auf der Fahrbahn aufgeschlagen. Dank des Helmes blieben Sie weitgehend unverletzt, der Helm hat nun tiefe Kratzer. Was werden Sie in der Folge tun?","en":"You have fallen and hit the ground with your head Due to the helmet you are nearly unharmed but the helmet has got deep scratches What will you do next?","hr":"Vi ste pali i pri tome ste udarili glavom o kolnik. Zahvaljujući zaštitnoj kacigi ostali ste nepovrijeđeni, a kaciga ima od toga duboke ogrebotine. Što ćete učiniti?","sl":"Pri padcu ste z glavo udarili ob vozišče. Ker ste nosili čelado, niste utrpeli hujših poškodb. V čeladi so sedaj opazne globoke praske. Kaj boste sedaj zaradi tega storili?","tr":"Düştünüz ve başınızı yola vurdunuz. Kask sayesinde fazla yara almadınız ve kaksa sadece derin sıyrıklar mevcut. Devamında ne yaparsınız?"},"AntwortText":{"de":[{"Text":"Ich kaufe einen neuen Helm"},{"Text":"Ich lasse den Helm bei einem Autolackierer neu lackieren"},{"Text":"Ich sende den Helm zur Überprüfung zum Hersteller"},{"Text":"Wenn die Kratzer nicht durch die gesamte Dicke der Helmschale gedrungen sind, darf ich den Helm weiter benutzen"}],"en":[{"Text":"I will buy a new helmet"},{"Text":"I will have the helmet painted by a automotive painter"},{"Text":"I will send my helmet to the manufacturer to be checked"},{"Text":"If the scratches do not penetrate the whole helmet shell I may continue to use the helmet"}],"hr":[{"Text":"Kupit ću novu kacigu"},{"Text":"Dat ću ponovno lakirati kacigu kod autolakara"},{"Text":"Poslat ću proizvođaču kacigu na ispitivanje"},{"Text":"Ako ograbotine nisu prošle cijelom debljinom oklopa kacige, smijem kacigu rabiti i dalje"}],"sl":[{"Text":"Kupil bom novo čelado"},{"Text":"Pri avtoličarstvu bom dal čelado na novo lakirati"},{"Text":"Čelado bom poslal k proizvajalcu, da jo bodo preverili"},{"Text":"Če praske ne sežejo skozi celo debelino čelade, jo lahko nosim naprej"}],"tr":[{"Text":"Yeni bir kask alırım"},{"Text":"Kaksı bir araba boyacısında yeniden boyatırım"},{"Text":"Kontrol edilmesi için kaskı imalatçıya gönderirim"},{"Text":"Kasktaki sıyrıklar tamamen derinlemesine ilerlememişse, kaksı kullanmaya devam edebilirim"}]},"AntwortRichtig":[true,false,true,false]}