{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2307,"FrageText":{"de":"Sie fahren bei strömendem Regen auf der Autobahn mit ca. 80 km/h auf dem rechten Fahrstreifen. Welche Gefahren bestehen?","en":"You are driving at about 80 km/h on the expressway in the right lane and it is raining heavily Which dangers may arise?","hr":"Po jakoj kiši vozite autocestom oko 80 h u desnoj prometnoj traci. Koje opasnosti postoje?","sl":"Pri močnem dežju se peljete po avtocesti s približno hitrostjo 80 km/h, na desnem voznem pasu. Kakšne nevarnosti se lahko prikažejo?","tr":"Yağışlı bir havada otobanda yaklaşık 80 km/s ile sağ şeritten gidiyorsunuz. Sizin için hangi tehlikeler mevcuttur?"},"AntwortText":{"de":[{"Text":"Ich kann den Nachfolgeverkehr in den Rückspiegeln schlecht erkennen"},{"Text":"Wenn überholende PKW zu früh wieder auf den rechten Fahrstreifen einscheren, überschütten sie mich mit Gischt"},{"Text":"Ich erkenne Verkehrszeichen sehr spät"},{"Text":"Der Motor kann überhitzen"}],"en":[{"Text":"I can not see the following vehicles clearly"},{"Text":"If the overtaking car returns to the right lane too early it will pour spray all over me"},{"Text":"I will become aware of the traffic signs very late"},{"Text":"The engine may overheat"}],"hr":[{"Text":"Loše uočavam promet iza mene u ogledalima"},{"Text":"Kada se osobna vozila koja pretječu prerano vrate u desnu prometnu traku, zapljusnu me sitnim kapljicama koje dižu iza sebe"},{"Text":"Vrlo kasno uočavam prometne znakove"},{"Text":"Motor se može pregrijati"}],"sl":[{"Text":"Zaradi močnega deževja, bom težje prepoznal za mano se nahajajoč promet"},{"Text":"Če se osebna vozila po prehitevanju prezgodaj zopet uvrstijo v desni vozni pas, me ovirajo z dodatnim brizganjem vode"},{"Text":"Prometne znake bom opazil prepozno"},{"Text":"Motor se lahko pregreje"}],"tr":[{"Text":"Dikiz aynasından arkadan gelen araçları iyi göremem"},{"Text":"Sollayan arabalar çok erken bir şekilde tekrar sağ şeride geçerlerse üzerime sıçrayan sular gelir"},{"Text":"Trafik işaretlerini çok geç fark ederim"},{"Text":"Motor aşırı ısınabilir"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2308}