{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":2309,"FrageText":{"de":"Sie fahren mit einem Motorrad mit einem rechts montierten Beiwagen in einer Rechtskurve. Welche Probleme können entstehen?","en":"Your are driving a motorcycle with a sidecar mounted on the right side through a right turn Which problems may arise?","hr":"Vozite motocikl sa montiranom bočnom prikolicom u desnom zavoju. Koji problemi mogu nastati?","sl":"Zapeljete z motornim kolesom v desni ovinek. Na motornem kolesu imate namontirano na desni strani, obstransko prikolico. Kakšni problemi lahko nastanejo v tej situaciji?","tr":"Motosikletinizin sağına monte edilmiş bir yolcu kabini ile bir sağ virajda gidiyorsunuz. Hangi sorunlar oluşabilir?"},"AntwortText":{"de":[{"Text":"Bei zu schneller Fahrt kann sich das Beiwagengespann über den Beiwagen überschlagen"},{"Text":"Bei zu schneller Fahrt kann der Beiwagen von der Fahrbahn abheben"},{"Text":"Auch bei schneller Fahrt bleiben alle drei Räder des Gespannes auf jeden Fall auf dem Boden"},{"Text":"Ich kann von der Fahrbahn abkommen"}],"en":[{"Text":"When driving to fast the motorcycle/sidecar-combination may overturn"},{"Text":"When driving to fast the sidecar may lift off the road"},{"Text":"Even at higher speed all three wheels of the motorcycle combination will not leave the ground in any case"},{"Text":"I may drive off the road"}],"hr":[{"Text":"Kod prebrze vožnje može se sprega prikolice prevrnuti preko prikolice"},{"Text":"Kod prebrze vožnje može se prikolica podići od kolnika"},{"Text":"I kod brze vožnje ostaju sva tri kotača sprege u svakom slučaju na tlu"},{"Text":"Mogu sletjeti sa kolnika"}],"sl":[{"Text":"Zaradi prevelike hitrosti, se lahko zgodi, da se bo motorno kolo z prikolico prevrnil čez prikolico"},{"Text":"Pri preveliki hitrosti se lahko zgodi, da bo prikolica izgubila kontakt z voziščem in se dvignila"},{"Text":"Tudi pri hitri vožnji ostanejo vsa tri kolesa, motornega kolesa in prikolice na tleh"},{"Text":"Lahko bi izgubil kontrolo in zdrsnil z vozišča"}],"tr":[{"Text":"Fazla hızlı gitmem halinde yolcu kabini aksamı, yolcu kabini üzerine devrilebilir"},{"Text":"Fazla hızlı gitmem durumunda yolcu kabini yoldan çıkabilir"},{"Text":"Fazla hızlı gitmem halinde bile her üç tekerde yerde kalır"},{"Text":"Yoldan çıkabilirim"}]},"AntwortRichtig":[false,true,false,true],"ZusatzFrage":2310}