{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":2312,"FrageText":{"de":"Unter welchen Voraussetzungen darf man eine Person oder Personen im Beiwagen mitnehmen?","en":"Under which provisions a person or persons are to be transported in the sidecar?","hr":"Pod kojim uvjetima smije se jedna ili više osoba voziti u bočnoj prikolici?","sl":"Pod kakšnimi pogoji lahko prevažate eno ali več oseb v prikolici?","tr":"Hangi koşullarda arkanızda veya yolcu kabininde yolcu taşıyabilirsiniz?"},"AntwortText":{"de":[{"Text":"Die Anzahl der zu befördernden Personen richtet sich nach der Eintragung in der Zulassungsbescheinigung"},{"Text":"Ein Kind unter 12 Jahren darf ich nur in einem speziellen Kindersitz befördern"},{"Text":"Auf dem Platz für einen Erwachsenen darf ich zwei Kinder unter 12 Jahren befördern"},{"Text":"Für Personen über 14 Jahren besteht im Beiwagen Anschnallpflicht"}],"en":[{"Text":"The number of persons transported is subject to the entries in the registration"},{"Text":"Children under the age of 12 years are only to be transported in special setas for children"},{"Text":"I am allowed to transport two children under 12 years on one place of an adult"},{"Text":"Persons older than 14 years need to buckle up in the sidecar"}],"hr":[{"Text":"Broj osoba koje se voze ovisi o podatcima u prometnoj dozvoli"},{"Text":"Dijete mlađe od 12 godina smije se voziti samo sa specijalnim dječjim sjedalom"},{"Text":"Na mjestu za odraslu osobu smije se voziti dvoje djece mlađe od 12 godina"},{"Text":"Za osobe starije od 14 godina postoji u prikolici obveza vezivanja pojasa"}],"sl":[{"Text":"Število oseb, katere bi lahko prevažal se ravna po podatkih, ki so navedeni v prometnem dovoljenju"},{"Text":"Otrok, ki je mlajši od 12 let lahko prevažam le, če imam v prikolici vgrajen poseben otroški sedež"},{"Text":"Na sedežu, ki je namenjen odrasli osebi, lahko prevažam dva otroka, ki sta mlajša od 12 let"},{"Text":"Osebe, ki so starejše od 14 let, se morajo obvezno v prikolici pripasati"}],"tr":[{"Text":"Taşınacak kişilerin sayısı ruhsattaki kayıta bağlıdır"},{"Text":"12 yaşından küçük bir çocuğu sadece özel bir çocuk koltuğu ile taşıyabilirim"},{"Text":"Yetişkinler için olan yerde 12 yaşından küçük iki çocuk taşıyabilirim"},{"Text":"14 yaşından büyük yolcular için yolcu koltuğunda emniyet kemeri takma zorunluluğu vardır"}]},"AntwortRichtig":[true,true,false,false]}