{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2313,"FrageText":{"de":"Sie fahren mit höherem Tempo längere Zeit auf der Autobahn. Welche Gefahren bestehen für Sie?","en":"You are driving on the expressway at higher speed for elongated periods What kind of dangers may arise?","hr":"Vozite većom brzinom duže vrijeme autocestom. Koje opasnosti postoje za Vas?","sl":"Dlje časa se vozite z visoko hitrost po avtocesti. Katere nevarnosti obstajajo za vas?","tr":"Yüksek hızda uzun süredir otobanda gidiyorsunuz. Sizin için hangi tehlikeler mevcuttur?"},"AntwortText":{"de":[{"Text":"Bei der Durchführung eines 3-S-Blickes kann es durch den erhöhten Winddruck meinen Kopf gefährlich zur Seite verreißen"},{"Text":"Durch den erhöhten Winddruck und die damit verbundene Mehranstrengung beginne ich früher zu ermüden"},{"Text":"Ich passe beim Überholen besonders auf die Kraftfahrzeuge der rechten Fahrspur auf, da ich als Motorradfahrer leicht übersehen werde"},{"Text":"Die Reifentemperatur kann stark ansteigen und der Reifen platzen"}],"en":[{"Text":"While practising the shoulder-shoulder-mirror-glance my head may be pushed dangerously to the side because of the higher wind pressure"},{"Text":"Because of the higher wind pressure and the accompanied strain I will become tired ealier"},{"Text":"While overtaking I especially watch out for the vehicles in the right lane as I am easily overlooked as a motorcycle"},{"Text":"The tire temperature may increase and the tire may blow"}],"hr":[{"Text":"Pri \"3S\" pogledu (u dva retrovizora i preko ramena) glava mi se zbog povišenog tlaka vjetra može opasno zaokrenuti u stranu"},{"Text":"Zbog povišenog tlaka vjetra i povišenih napora od toga počinjem se ranije umarati"},{"Text":"Kod pretjecanja osobito obraćam pozornost na vozila u desnoj prometnoj traci, jer me kao motociklistu drugi lako previde"},{"Text":"Temperatura guma može jako porasti i guma može pući"}],"sl":[{"Text":"Pri izvedbi pogleda na tri strani, se lahko zgodi, da zaradi močno povečanega pritiska, ki ga izvede veter na mojo glavo, se le ta nevarno in sunkovito obrne na stran"},{"Text":"Zaradi povečanega pritiska, ki ga povzroča veter, in iz tega izhajajočega dodatnega napora, se hitreje utrudim"},{"Text":"Pri prehitevanju posebej opazujem motorna vozila na desnem voznem pasu, saj me kot voznika motornega kolesa lahko hitreje spregledajo"},{"Text":"Temperatura pnevmatik lahko močno naraste in zaradi tega bi lahko pnevmatike počile"}],"tr":[{"Text":"3-S-Bakışı yaparken yüksek rüzgar basıncı nedeniyle başım tehlikeli şekilde yana çekebilir"},{"Text":"Yüksek rüzgar basıncı ve buna bağlı olarak gösterilen fazla çaba nedeniyle daha erken yorulurum"},{"Text":"Sollama yaparken özellikle sağ şeride giden araçlara dikkat ederim, çünkü bunlar beni kolaylıkla gözden kaçırabilir"},{"Text":"Lastiklerin ısısı aşırı yükselebilir ve lastikler patlayabilir"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2314}