{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":2331,"FrageText":{"de":"Ihr Motorrad ist nicht fahrbereit. Sie wollen es für einen Transport auf einen Anhänger verladen. Worauf achten Sie?","en":"Your motorcycle is not roadworthy You want to put it on a trailer What will you watch out for?","hr":"Vaš motocikl nije u voznom stanju. Hoćete ga natovariti na prikolicu zbog transporta. Na što ćete obraćiti pozornost?","sl":"Motorno kolo ni v voznem stanju. Za transport ga želite natovoriti na prikolico. Na kaj morate biti v tej situaciji pozorni?","tr":"Motosikletiniz sürülmeye hazır değil Nakliye etmek için bir römorka yüklemek istiyorsunuz. Neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Ich muss den Tank entleeren und das Motoröl auslassen"},{"Text":"Das Motorrad muss auf dem Anhänger mit einer ausreichenden Anzahl von Gurten fest verzurrt werden"},{"Text":"Ich muss dem Lenker des Kraftwagenzuges die Zulassungsbescheinigung meines Motorrades mitgeben"},{"Text":"Zum Verzurren sollte ich geprüfte Zurrgurte verwenden"}],"en":[{"Text":"I will have to drain the tank and the oil"},{"Text":"The motorcycle must be fixed tight on the trailer with a sufficient number of belts"},{"Text":"I have to turn over the registration of my mototcycle to the truck driver"},{"Text":"I have to use certified tying straps for tying"}],"hr":[{"Text":"Moram isprazniti spremnik za gorivo i ispustiti motorno ulje"},{"Text":"Motocikl se mora čvrsto stegnuti na prikolici dovoljnim brojem traka"},{"Text":"Vozaču teretnog vozila moram dati prometnu dozvolu moga motocikla"},{"Text":"Za stezanje trebam koristiti ispitane zatezne trake"}],"sl":[{"Text":"Moram izprazniti rezervoar in izpustiti motorno olje"},{"Text":"Motorno kolo moram na prikolici z zadostnim številom trakov zavarovati"},{"Text":"Vozniku vlečnega vozila moram izročiti prometno dovoljenje mojega motornega kolesa"},{"Text":"Za zavarovanje mojega motornega kolesa moram uporabljati le preverjene trakove"}],"tr":[{"Text":"Benzin deposunu ve motor yağını boşaltmam gerekir"},{"Text":"Motosikletin, römork üzerinde yeterli sayıda kayış ile bağlanması gerekir"},{"Text":"Aracı kullanacak kişiye motosikletimin ruhsatını vermem gerekir"},{"Text":"Sabitlemek için kontrol edilmiş kayışlar kullanmam gerekir"}]},"AntwortRichtig":[false,true,false,true],"ZusatzFrage":2332}