{"THEMAID":32,"SCHWIERIGID":2,"FRAGEID":2338,"FrageText":{"de":"Sie wollen Ihr Motorrad für einige Monate nicht verwenden. Woran denken Sie in rechtlicher Hinsicht?","en":"You do not want to use your motorcycle for a few months What do you think of from a legal point of view?","hr":"Vaš motocikl nećete koristiti nekoliko mjeseci. Što morate poduzeti u pravnom pogledu?","sl":"Za nekaj mesecev ne želite uporabljati svoje motorno kolo. Na kaj mislite s pravnega vidika?","tr":"Motosikletinizi birkaç ay kullanmak istemiyorsunuz. Yasal açıdan hangi şeyleri düşünürsünüz?"},"AntwortText":{"de":[{"Text":"Ich muss das Motorrad bei einer Anmeldestelle abmelden"},{"Text":"Ich kann das Kennzeichen und die Zulassungsbescheinigung bei der Versicherung hinterlegen, um Kosten für Steuer und Versicherung zu sparen"},{"Text":"Ich muss das Motorrad auf den Hauptständer stellen"},{"Text":"Ich muss die Behörde benachrichtigen"}],"en":[{"Text":"I have to sign off the motorcycle at the registration"},{"Text":"I can deposit the number plates and the registration with an insurance company to save money"},{"Text":"I have to put the motorcycle on the main stand"},{"Text":"I have to notice the authorities"}],"hr":[{"Text":"Moram odjaviti motocikl kod ureda za odjavu"},{"Text":"Registarsku pločicu i prometnu dozvolu pohraniću kod osiguranja da uštedim troškove za porez i osiguranje"},{"Text":"Moram ostaviti motocikl na glavnoj stojnoj potpori"},{"Text":"Moram informirati nadležni organ"}],"sl":[{"Text":"Motorno kolo moram na mestu za prijavo odjaviti"},{"Text":"Tablico in prometno dovoljenje založim pri zavarovalnici, da tako lahko privarčujem stroške za zavarovanje in davek"},{"Text":"Motorno kolo moram postaviti na glavno stojalo"},{"Text":"Obvestiti moram urad"}],"tr":[{"Text":"Motosikletin kaydını sildirmem gerekir"},{"Text":"Vergi ve sigorta masraflarından tasarruf etmek için plakayı ve ruhsatı sigorta şirketine bırakabilirim"},{"Text":"Motosikleti ana destek ayağı üzerine koymam gerekir"},{"Text":"Resmi makamlara haber vermem gerekir"}]},"AntwortRichtig":[false,true,false,false]}