{"THEMAID":5,"SCHWIERIGID":3,"FRAGEID":234,"BildName":"10590Z.jpg","FrageText":{"de":"Sie nähern sich dieser Kreuzung und wollen geradeaus fahren. Haben Sie Wartepflicht oder Vorrang?","en":"You are coming to this intersection and want to drive straight through. Must you yield or do you have the right of way?","hr":"Približavate se ovom raskrižju i hoćete voziti ravno. Jeste li obvezni pričekati ili imate prednost prolaska?","sl":"Približujete se temu križišču in želite peljati naravnost. Imate obvezo čakanja ali prednost?","tr":"Burada kavşağa yaklaşıyor ve doğru devam etmek istiyorsunuz. Bekleme mecburiyetiniz mi yoksa önceliğiniz mi vardır?"},"AntwortText":{"de":[{"Text":"Ich habe Vorrang gegenüber dem LKW"},{"Text":"Ich habe Wartepflicht gegenüber einem Rechtskommenden"},{"Text":"Ich habe Wartepflicht gegenüber einem von links kommenden Schienenfahrzeug"},{"Text":"Ich habe Wartepflicht gegenüber einem von links kommenden PKW"}],"en":[{"Text":"I have the right of way over the truck"},{"Text":"I must yield to a vehicle on my right"},{"Text":"I must yield to a rail vehicle on my left"},{"Text":"I must yield to an automobile on my left"}],"hr":[{"Text":"Imam prednost prolaska u odnosu na teretno motorno vozilo"},{"Text":"Obvezan sam pričekati vozilo koje dolazi s desne strane"},{"Text":"Obvezan sam pričekati vozilo na tračnicama koje dolazi s lijeve strane"},{"Text":"Obvezan sam pričekati osobni automobil koji dolazi s lijeve strane"}],"sl":[{"Text":"Imam prednost nasproti tovornemu motornemu vozilu"},{"Text":"Imam obvezo čakanja nasproti vozilom, ki mi pripeljejo iz desne"},{"Text":"Imam obvezo čakanja nasproti tirnemu vozilu, ki mi pripelje iz leve"},{"Text":"Imam obvezo čakanja nasproti osebnemu vozilu, ki mi pripelje iz leve"}],"tr":[{"Text":"Kamyona karşı önceliğim vardır"},{"Text":"Sağdan gelene karşı bekleme mecburiyetim vardır"},{"Text":"Soldan gelen tramvaya karşı bekleme mecburiyetim vardır"},{"Text":"Soldan gelen bir otomobile karşı bekleme mecburiyetim vardır"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":235}