{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":2345,"FrageText":{"de":"Welche Gefahren birgt eine Vollbremsung mit einem Motorrad ohne Anti-Blockier-System (ABS)?","en":"What kinds of dangers arise out of an all-out braking on a motorcycle without anti-locking system?","hr":"Koje opasnosti krije ekstremno kočenje motociklom bez anti blok sistema (ABS)?","sl":"Kakšne so nevarnosti če zasilno zavirate z motornim kolesom, brez ABS (Anti-blokirnega-sistema)?","tr":"Anti-Blokaj-Sistemi (ABS) olmayan bir motosikletle yapılacak tam fren durumunda hangi tehlikeler oluşabilir?"},"AntwortText":{"de":[{"Text":"Durch ein blockiertes Hinterrad komme ich ins Schleudern"},{"Text":"Durch ein blockiertes Vorderrad bin ich in akuter Sturzgefahr"},{"Text":"Durch eine Vollbremsung aus hoher Geschwindigkeit kann die Bremswirkung durch Überhitzung nachlassen"},{"Text":"Durch zu starkes Betätigen der Vorderradbremse kann ich mich mit dem Motorrad nach vorne überschlagen"}],"en":[{"Text":"I will skid because of a locked up rear wheel"},{"Text":"The risk of falling is acute in case of a locked up rear wheel"},{"Text":"During an all-out braking from high speed the braking power may decline due to overheating"},{"Text":"Pressing the front brake to hard may cause the motorcycle to turn over the front wheel"}],"hr":[{"Text":"Zbog blokiranog zadnjeg kotača bivam zanešen"},{"Text":"Zbog blokiranog prednjeg kotača nalazim se u akutnoj opasnosti od pada"},{"Text":"Ekstremnim kočenjem pri velikoj brzini može kočno djelovanje oslabiti zbog pregrijavanja"},{"Text":"Prejakim stiskanjem kočnice prednjeg kotača mogu se prevrnuti naprijed sa motociklom"}],"sl":[{"Text":"Zaradi blokade zadnjega kolesa me lahko zanese s cestišča"},{"Text":"Zaradi blokade sprednjega kolesa obstaja velika nevarnost, da bom padel"},{"Text":"Zaradi zasilnega zaviranja pri visoki hitrosti se lahko zavorni učinek zmanjša, zaradi pregrevanja"},{"Text":"Zaradi premočne uporabe prednje zavore, s lahko zgodi, da bom padel čez motorno kolo naprej"}],"tr":[{"Text":"Kilitlenmiş arka tekerlek nedeniyle savrulurum"},{"Text":"Kilitlenmiş ön tekerlek nedeniyle düşme tehlikem mevcuttur"},{"Text":"Yüksek hızda giderken yapılacak tam fren durumunda frenlerin aşırı ısınması nedeniyle fren etkisi azalabilir"},{"Text":"Ön frene çok kuvvetli basmam nedeniyle motosiklet öne doğru takla atabilir"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":2346}