{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":2346,"FrageText":{"de":"Welche Fehler können Ihnen bei einer Notbremsung mit einem Motorrad ohne ABS unterlaufen?","en":"What kinds of mistakes can you make with an emergency braking on a motorcycle equipped with anti lock system?","hr":"Koje greške mogu Vam se potkrasti kod kočenja u nuždi motociklom bez ABS?","sl":"Kakšne napake lahko naredite, ko zasilno zavirate z motornim kolesom, ki nima vgrajenega ABS (Anti-blokirnega-sistema)?","tr":"ABS’si olmayan bir motosiklet ile yapılacak acil fren durumunda hangi hatalar başınıza gelebilir?"},"AntwortText":{"de":[{"Text":"Durch zu schwaches Betätigen der Vorderradbremse habe ich einen unnötig langen Bremsweg"},{"Text":"Ich betätige nur die Hinterradbremse"},{"Text":"Durch ruckartiges Betätigen der Vorderradbremse kann das Vorderrad blockieren"},{"Text":"Durch Erschrecken bzw. Stress kann sich mein Blick absenken, dadurch kann die Verkehrsübersicht verloren gehen"}],"en":[{"Text":"By pressing the front brake to soft the braking distance is elongered unnecessarily"},{"Text":"I will only activate the rear brake"},{"Text":"Pulling thr front brake jerkily may cause the front wheel to lock up"},{"Text":"By being startled or by stress I may lower my glance so that I may lose traffic overview"}],"hr":[{"Text":"Kod slabog stiskanja kočnice prednjeg kotača imam nepotrebno dug put kočenja"},{"Text":"Stiskam samo kočnicu zadnjeg kotača"},{"Text":"Stiskanjem i puštanjem kočnice prednjeg kotača može blokirati prednji kotač"},{"Text":"Zbog straha odn. stresa mogu spustiti pogled, zbog čega gubim pregled prometa"}],"sl":[{"Text":"Zaradi prerahlega izvajanja pritiska na prednje zavore imam nepotrebno dolgo zavorno pot"},{"Text":"Uporabljal bom zgolj nožno zavoro"},{"Text":"Zaradi prenagle uporabe sprednje zavore, se lahko zgodi, da bo prednje kolo blokiralo"},{"Text":"Zaradi stresa, ali ker se ustrašim, se lahko zgodi, da usmerim svoj pogled navzdol in zaradi tega izgubim pregled nad celotnim prometom"}],"tr":[{"Text":"Ön frene hafif basmam nedeniyle gereksiz yere uzun bir fren yolum olur"},{"Text":"Sadece arka freni kullanırım"},{"Text":"Ön frene aniden basılması nedeniyle ön tekerlek kilitlenebilir"},{"Text":"Korkma veya stres nedeniyle  bakışlarım kayabilir, bu nedenden dolayı da trafiği gözden kaçırabilirim"}]},"AntwortRichtig":[true,true,true,true]}