{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2347,"FrageText":{"de":"Beim Einfahren in eine Kurve gibt es wichtige Umstände, die zu beachten sind. Welche der folgenden Aussagen sind richtig?","en":"There are different circumstances to be considered when entering a curve Which of the following answers are right?","hr":"Kod ulaska u zavoj postoje važne okolnosti na koje moram obratiti pozornost. Koje od navedenih izjava su točne?","sl":"Ko zapeljete v ovinek, je potrebno upoštevati mnogo okoliščin. Katere od naslednjih danih izjav so pravilne?","tr":"Bir viraja girerken dikkate almam gereken önemli durumlar vardır. Aşağıdaki ifadelerden hangisi doğrudur?"},"AntwortText":{"de":[{"Text":"Spätes Einlenken schafft Sicherheitsreserven am Kurvenausgang"},{"Text":"Frühes Einlenken schafft Sicherheitsreserven am Kurvenausgang"},{"Text":"Am Kurveneingang soll ich den Kurvenverlauf möglichst weit überblicken"},{"Text":"Am Kurvenscheitelpunkt soll der Blick möglichst nahe an das Vorderrad des Motorrades gerichtet sein"}],"en":[{"Text":"Steering into a curve late will create safety reserves at the ext of the curve"},{"Text":"Steering into a curve early will create safety reserves at the exit of the curve"},{"Text":"I should overview the course of the curve as far as possible at the entrance of the curve"},{"Text":"At the apex of the curve the glance should be as near as possible to the front wheel of the motorcycle"}],"hr":[{"Text":"Kasno stvara sigurnosne rezerve na izlasku iz zavoja"},{"Text":"Rano stvara sigurnosne rezerve na izlasku iz zavoja"},{"Text":"Na ulasku u zavoj trebam što dalje pregledati tok zavoja"},{"Text":"Na sredini zavoja trebam usmjeriti pogled što bliže prednjem rubu motocikla"}],"sl":[{"Text":"S poznim zavijanjem, si tako ustvarim, večje varnostne rezerve, ki jih bom lahko uporabil ob izvozu ovinka"},{"Text":"Ko zgodaj zavijem, si tako ustvarim, večje varnostne rezerve, ki jih bom lahko uporabil ob izvozu ovinka"},{"Text":"Ko zapeljem v ovinek, si naj bi ustvaril dober pregled čez potek celotnega ovinka"},{"Text":"Na temenu ovinka, naj bi bil moj pogled, čim bolj usmerjen na sprednje kolo, mojega motornega kolesa"}],"tr":[{"Text":"Direksiyonu geç kırmam bana viraj çıkışı için emniyet rezervi sağlar"},{"Text":"Direksiyonu erken kırmam bana viraj çıkışı için emniyet rezervi sağlar"},{"Text":"Viraj girişinde, virajın gidişine mümkün olduğunca geniş şekilde bakmam gerekir"},{"Text":"Viraj dönüş noktasında bakışımın mümkün olduğunca ön tekere yakın olması gerekir"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":2348}