{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":2349,"FrageText":{"de":"Worauf sollen Sie bei der Auswahl Ihres Motorrades achten?","en":"What will you watch out for when choosing motocycle type?","hr":"Na što trebate obratiti pozornost kod odabira Vašeg motocikla?","sl":"Na kaj naj bi bili pozorni, ob izbiri svojega motornega kolesa?","tr":"Motosikletinizi seçerken neye dikkat etmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Die Sitzhöhe muss zu meiner Körpergröße passen"},{"Text":"Der Abstand zwischen Sitzbank und Lenker sollte bei jedem Lenkeinschlag eine bequeme Sitzposition ermöglichen"},{"Text":"Es reicht aus, wenn ich im Stillstand auch nur mit einem Bein den Boden erreiche"},{"Text":"Motorräder sind so konstruiert, dass sie für jede Körpergröße passen"}],"en":[{"Text":"The seating height has to match my height"},{"Text":"The distance between drivers seat and steering wheel should allow a comfortable seating position with every steering wheel position"},{"Text":"It is sufficient if I reach to the floor with one leg"},{"Text":"motorcycles are built to fit any body height"}],"hr":[{"Text":"Visina sjedala mora odgovarati mojoj veličini tijela"},{"Text":"Razmak između sjedala i upravljača mora kod svakog zakretanja upravljača omogućiti udoban položaj sjedenja"},{"Text":"Dovoljno je ako kod zaustavljenog motocikla mogu samo jednom nogom dohvatiti tlo"},{"Text":"Motocikli su konstruirani tako da odgovaraju svakoj veličini tijela"}],"sl":[{"Text":"Višina sedeža mora ustrezati moji telesni višini"},{"Text":"Razdalja med sedežem in krmilom, naj bi omogočil udobno sedežno pozicijo, ne glede na način usmeritve motornega kolesa"},{"Text":"Dovolj je, da ob popolni zaustavitvi sežem le z eno nogo do dna"},{"Text":"Motorna kolesa, so tako konstruirani, da ustrezajo vsaki telesni višini"}],"tr":[{"Text":"Koltuk yüksekliğinin boyuma uygun olması gerekir"},{"Text":"Koltuk ile direksiyon arasındaki mesafe, direksiyonu her kırdığımda rahat bir oturuş pozisyonuna imkan tanımalıdır"},{"Text":"Sadece dururken ayaklarımla yere ulaşabilmem yeterlidir"},{"Text":"Motosikletler her boya uyacak şekilde imal edilmişlerdir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2350}