{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":2350,"FrageText":{"de":"Welche Gefahren müssen Sie erwarten, wenn Sie mit einem Motorrad fahren, das nicht zu Ihrer Körpergröße passt?","en":"What dangers may be expecting riding a motorcycle not fitting your body height?","hr":"Koje opasnosti morate očekivati kada se vozite motociklom koji ne odgovara velčini Vašeg tijela?","sl":"Katere nevarnosti obstajajo za vas, če se peljete z motornim kolesom, ki ne ustreza vaši telesni višini?","tr":"Boyunuza uygun olmayan bir motosikleti sürdüğünüzde hangi tehlikeleri beklemeniz gerekir?"},"AntwortText":{"de":[{"Text":"Ist die Sitzhöhe meines Motorrades zu groß, kann ich beim Stehen bleiben umkippen"},{"Text":"Ist mein Motorrad für meine Körpergröße zu klein, kann ich mir bei einem engen Einbiegemanöver das Bein zwischen Tank und Lenker einklemmen"},{"Text":"Bei zu engem Kniewinkel kann es zu Durchblutungsstörungen kommen"},{"Text":"Sowohl bei zu großen als auch zu kleinen Motorrädern sind keine Beeinträchtigungen der Verkehrssicherheit zu erwarten"}],"en":[{"Text":"If the saddle height is to high I may tip over when coming to a halt"},{"Text":"If the motorcycle is too small for my body height I may pinch my leg between handlebar and tank in narrow turns"},{"Text":"Knee angles too narrow may lead to blood circulation disturbances"},{"Text":"There will be no impairments of traffic security with small or large motorcycles"}],"hr":[{"Text":"Ako je moje sjedalo motocikla previsoko, mogu se kod stajanja prevrnuti"},{"Text":"Ako je motocikl premali za veličinu moga tijela, može mi se kod uskog manevra skretanja zaglaviti noga između spremnika goriva i upravljača"},{"Text":"Kod preuskog ugla koljena može doći do poremećaja prokrvljenosti"},{"Text":"Ni kod prevelikih ni kod premalih motocikala ne može se očekivati ugrožavanje prometne sigurnosti"}],"sl":[{"Text":"Če je višina sedeža mojega motornega kolesa previsoka, se lahko prevrnem, ko se zaustavim"},{"Text":"Če je motorno kolo premajhno za mojo telesno višino, se lahko zgodi, da bom pri ostrem zavijanju, ukleščil svojo nogo med rezervoar in krmilom"},{"Text":"Ko sedim na motornem kolesu, se lahko zgodi, da pri preozkem kotu kolena, pride do motenj v prekrvavitvi"},{"Text":"Tako pri prevelikih, kot tudi pri premajhnih motornih kolesih, ni potrebno pričakovati kakršnih koli ovir, ki bi vplivali na varnost v prometu"}],"tr":[{"Text":"Motosikletin oturağı çok yüksekse durduğumda devrilebilirim"},{"Text":"Motosiklet, boyuma göre çok kısa ise dönüş manevrası yaparken bacağımı yakıt deposu ile direksiyon arasına sıkıştırabilirim"},{"Text":"Diz açısının çok dar olması durumunda kan akışım engellenebilir"},{"Text":"Gerek çok büyük gerekse çok küçük motosikletlerde, trafik güvenliğinin kısıtlanması diye bir durum söz konusu değildir"}]},"AntwortRichtig":[true,true,true,false]}