{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":2351,"FrageText":{"de":"Dürfen Sie ein Motorrad mit defektem Motor mit einem anderen Motorrad abschleppen?","en":"Are you allowed to tow a motorcycle with a defective engine with your motorcycle?","hr":"Smijete li motocikl sa neispravnim motorom odvući drugim motociklom?","sl":"Ali lahko motorno kolo z poškodovanim motorjem odvlečete s pomočjo drugega motornega kolesa?","tr":"Arızalı bir motoru olan bir motosikleti başka bir motosikletle çekebilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, wenn die Lenkung und mindestens eine Bremse funktionieren"},{"Text":"Ja, wenn der Lenker des abgeschleppten Motorrades die Lenkberechtigung der Klasse A besitzt"},{"Text":"Nein, Motorräder darf ich grundsätzlich nicht abschleppen"},{"Text":"Ja, aber nur, wenn das Zugfahrzeug mit einer gelben Drehleuchte ausgestattet ist"}],"en":[{"Text":"Yes if the steering and at least one brake is working"},{"Text":"Yes, if the driver of the motorcycle towed owns a class A drivers license"},{"Text":"No I am not allowed to tow motorcycles"},{"Text":"Yes, but only if the tractor is equipped with a yellow patrol light"}],"hr":[{"Text":"Da, ako je ispravan upravljač i najmanje jedna kočnica"},{"Text":"Da, ako vozač vučenog motocikla ima dozvolu za upravljanje klase A"},{"Text":"Ne, motor se načelno ne smije vući"},{"Text":"Da, ali samo ako vučno vozilo ima žuto rotaciono svjetlo"}],"sl":[{"Text":"Da, če deluje vsaj ena izmed zavor in krmiljenje je omogočeno"},{"Text":"Da, če ima voznik pokvarjenega motornega vozila vozniško dovoljenje razreda A"},{"Text":"Ne, motorna kolesa na splošno ne smem odvleči"},{"Text":"Ja, ampak šele, če je vlečno vozilo opremljeno z rumeno opozorilno luč"}],"tr":[{"Text":"Evet, eğer direksiyon ve en azından bir fren çalışıyorsa"},{"Text":"Evet, eğer çekme işlemini yapan sürücünün A sınıfı bir ehliyeti varsa"},{"Text":"Hayır, temel olarak motosikletleri çekmem yasaktır"},{"Text":"Evet,  ama sadece çekici araç  döner ışık ile donatılmışsa"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2352}