{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":2352,"FrageText":{"de":"Warum ist das Abschleppen eines Motorrades mit einem Motorrad gefährlich und somit nicht empfehlenswert?","en":"Why is towing with a motorcycle dangerous and not recommendable?","hr":"Zašto je odvlačenje motocikla drugim motociklom opasno, tako da se ne preporuča?","sl":"Zakaj je vleka motornega kolesa z drugim motornim kolesom nevarna in ni priporočljivo?","tr":"Bir motosikletin başka bir motosiklet ile çekilmesi neden tehlikeli ve bun nedenden dolayı da tavsiye edilmemektedir?"},"AntwortText":{"de":[{"Text":"Weil Ich auf Freilandstraßen beim Abschleppen nur 70 km/h fahren darf und ich beim Abschleppen somit ein Verkehrshindernis darstelle"},{"Text":"Weil sowohl der Lenker des ziehenden als auch des gezogenen Motorrades bei engen Kurven oder Abbiegemanöver in Sturzgefahr ist"},{"Text":"Weil beim ziehenden Motorrad der Motor überhitzen könnte"},{"Text":"Weil beim ruckartigen Beschleunigen der Lenker des gezogenen Motorrades in Sturzgefahr ist"}],"en":[{"Text":"Because I am allowed to drive at 70 km/h on country roads while towing and therefore I am an obstacle"},{"Text":"Because the driver of the towing as well as the driver of the towed motorcycle is in danger of falling in case of narrow curves or while turning"},{"Text":"Because the engine of the towing motorcycle may overheat"},{"Text":"Because the driver of a motorcycle is in risk of falling when accelerating jerkily"}],"hr":[{"Text":"Jer na cesti izvan naselja smijem kod odvlačenja voziti samo 70 km/h, a kod odvlačenja onda predstavljam prometnu zapreku"},{"Text":"Jer je vozač i vučnog i vučenog motocikla u opasnosti od pada u uskim zavojima ili kod skretanja"},{"Text":"Jer se kod vučnog motocikla može pregrijati motor"},{"Text":"Jer je kod trzajućeg ubrzavanja vozač vučenog motocikla u opasnosti od pada"}],"sl":[{"Text":"Ker na cesti izven naselja pri vleki, lahko peljem le z hitrostjo 70 km/h in tako sem za druge udeležence prometa, le ovira na cesti"},{"Text":"Ker obstaja nevarnost padca, tako pri vozniku vlečnega motornega kolesa, kot tudi za voznika pokvarjenega motornega kolesa, pri ozkih ovinkih ali pri zavijanju v desno ali levo"},{"Text":"Ker bi lahko pregrel motor vlečnega motornega kolesa"},{"Text":"Zaradi prenaglega pospeševanja, obstaja možnost padca za voznika pokvarjenega motornega kolesa"}],"tr":[{"Text":"Şehir dışı yollarda bir şeyi çekerken sadece 70 km/s hızla gidebildiğim ve bu sebeple trafiği engelleyeceğim için"},{"Text":"Hem çeken motosikletin sürücüsü hem de çekilen motosikletin sürücüsü dar virajlarda veya dönüş manevralarında düşme tehlikesin bulunduğundan"},{"Text":"Çekilen motosikletin motoru aşırı ısınabileceğinden"},{"Text":"Birden hızlanma durumunda çeken motosikletin sürücüsünün düşme tehlikesi içinde olduğundan"}]},"AntwortRichtig":[false,true,false,true]}