{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2353,"FrageText":{"de":"Welche Bedeutung haben Kreiselkräfte beim Motorradfahren?","en":"What do gyroscopic forces mean with motorcycling?","hr":"Koje značenje imaju sile turbulencija kod vožnje motociklom?","sl":"Kakšen pomen ima učinek vrtavke (žiroskopski efekt) pri vožnji z motornim kolesom?","tr":"Motosiklet sürerken türbülansların ne önemi vardır?"},"AntwortText":{"de":[{"Text":"Die Achse des rotierenden Rades hat bei ausreichender Geschwindigkeit das Bestreben, seine Lage im Raum beizubehalten, wodurch sich das Motorrad stabilisiert"},{"Text":"Durch die stabilisierenden Kreiselkräfte sind bei hoher Geschwindigkeit nur sehr geringe Lenkwinkel möglich"},{"Text":"Die Kreiselkräfte helfen vor allem im Langsamfahrbereich bis ca. 10 km/h"},{"Text":"Die Kreiselkräfte nehmen vor allem im Geschwindigkeitsbereich von 10-40 km/h stark zu"}],"en":[{"Text":"The axle of the rotating wheel has the natural endeavour"},{"Text":"Because of the stabilizing gyroscopic forces only small steering angles are possible at high speeds"},{"Text":"Gyroscopic forces are of help especially in the low speed range from 10 - 40 km/h"},{"Text":"gyroscopic forces are increasing especially in the low speed range from 10 - 40 km/h"}],"hr":[{"Text":"Osovina rotirajućeg kotača teži kod dovoljno velike brzine zadržati svoj položaj u prostoru, zbog čega se motocikl stabilizira"},{"Text":"Zbog stabilizirajućih sila turbulencije, mogući su kod velikih brzina samo vrlo mali kutovi upravljanja"},{"Text":"Sile turbulencije pomažu prije svega u području lagane vožnje do oko 10 km/h"},{"Text":"Sile turbulencije jako se pojačavaju prije svega u području brzina od 10-40 km/h"}],"sl":[{"Text":"Os rotirajočega kolesa stremi, pri dovolj veliki hitrosti k temu, da obdrži svoj položaj v prostoru, zaradi česa se stabilizira motorno kolo"},{"Text":"Zaradi stabilizirajočega vpliva učnika vrtavke (žiroskopskega efekta), so pri visoki hitrosti vožnje možni le majhni zavojni koti"},{"Text":"Učinek vrtavke (žiroskopski efekt) pomaga le pri nižji hitrosti do približno 10 km/h"},{"Text":"Učinek vrtavke (žiroskopski efekt) močno poveča svoj vpliv pri hitrosti vožnje od približno 10-40 km/h"}],"tr":[{"Text":"Dönen tekerleğin aksı yeterli hızda alanda kalma isteğindedir, bu nedenle de  motosikletin durumu stabile olur"},{"Text":"Dengeleyen türbülans kuvvetleri nedeniyle yüksek hızlarda çok düşük manevra açıları mümkündür"},{"Text":"Türbülans kuvvetleri özellikle yavaş giderken 10 km/s’e kadar yardımcı olmaktadır"},{"Text":"Türbülans kuvvetleri özellikle 10-40 km/s arasındaki hızlarda artmaktadır"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":2354}