{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2355,"FrageText":{"de":"Welche Bedeutung hat der Haftungskreis (Kamm´sche Kreis) für Sie als Motorradfahrer?","en":"Which meaning has the holding circle (Kamm's circle) for you as a motorcycle driver?","hr":"Koje značenje ima krug prianjanja (Kammov krug) za Vas kao motociklistu?","sl":"Kakšen pomen ima krog oprijema (Kamm-ov krog), za vas kot voznik motornega kolesa?","tr":"Motosiklet sürücüsü olarak yapılma alanının (Kamm alanı) sizin için önemi nedir?"},"AntwortText":{"de":[{"Text":"Je stärker ich bremse, um so weniger Haftung steht mir für Schräglagen in Kurven zur Verfügung"},{"Text":"Je höher meine Schräglage in schnell durchfahrenen Kurven ist, umso weniger Haftung steht mir zum Bremsen zur Verfügung"},{"Text":"Wenn ich in Kurven bei höherer Schräglage abbremse, besteht keine Sturzgefahr"},{"Text":"Nur bei nasser Fahrbahn soll Bremsen während der Kurvenfahrt vermieden werden"}],"en":[{"Text":"The harder I brake the lesser holding is available for banking into curves"},{"Text":"The higher the angle of banking is while driving through curves fast the lesser holding is available for braking"},{"Text":"There is no danger of falling if I am braking while steeper banking in a curve"},{"Text":"Braking while driving a curve is to be avoided on wet roads only"}],"hr":[{"Text":"Što jače kočim, to je manje prianjanje kod nagiba u zavojima"},{"Text":"Što je veći moj nagib u zavojima kroz koje brzo prolazim, to je manje prianjanje kod kočenja"},{"Text":"Ako u zavojima kočim pri većem nagibu motocikla, nema opasnosti od pada"},{"Text":"Kočenje tijekom vožnje u zavoju treba izbjegavati samo ako je kolnik mokar"}],"sl":[{"Text":"Čim bolj močno zaviram, tem manj oprijema imam pri nagnjenosti v ovinkih"},{"Text":"Čim večja je nagnjenost v ovinkih, katere se da hitro speljat, tem manjši je oprijem pri zaviranju"},{"Text":"Če zaviram v ovinkih z močno nagnjenostjo, ni nevarnosti padca"},{"Text":"Le pri mokrih voziščih naj ne bi zaviral med speljevanjem ovinka"}],"tr":[{"Text":"Ne kadar kuvvetli fren yaparsam virajlarda eğimli durumda giderken  o kadar az yol tutuşu olur"},{"Text":"Hızlı virajlarda eğimin ne kadar yüksekse fren yapmak için o Dakar az yol tutuşum olur"},{"Text":"Virajlarda yüksek eğimde fren yaparsam düşme tehlikem olmaz"},{"Text":"Sadece yol ıslakken virajlarda fren yapılmasından kaçınılmalıdır"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2356}