{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2356,"FrageText":{"de":"Besteht ein Unterschied bei Kurvenfahrt mit einem Motorrad mit ABS gegenüber einem Motorrad ohne ABS?","en":"Is there a difference when driving through a curve on a motorcycle with and one without an anti-locking-system?","hr":"Postoji li razlika kod vožnje u zavoju motociklom sa ABS i motociklom bez ABS?","sl":"Ali obstaja razlika pri vožnji v ovinkih z motornim kolesom z ABS (Anti-blokirnim-sistemom), napram motornemu kolesu brez ABS-a?","tr":"ABS olan bir motosiklet ile olmayan bir motosikletle virajlardan giderken bir far var mıdır?"},"AntwortText":{"de":[{"Text":"Ja, mit einem Motorrad mit ABS kann ich auch bei großer Schräglage voll bremsen"},{"Text":"Nein, es besteht kein Unterschied"},{"Text":"Ja, mit einem Motorrad mit ABS sind größere Schräglagen möglich"},{"Text":"Ja, mit einem Motorrad mit ABS ist eine höhere Kurvengeschwindigkeit möglich"}],"en":[{"Text":"Yes, with a motorcycle equipped with anit lock system I am able to brake fully even while banking in a curve"},{"Text":"No there is no difference"},{"Text":"Yes, with a motorcycle equipped with anit lock system larger banking angles are possible"},{"Text":"Yes, with a motorcycle equipped with anit lock system higher curving speeds are possible"}],"hr":[{"Text":"Da, sa motociklom sa ABS mogu ekstremno kočiti i pri velikom nagibu motocikla"},{"Text":"Ne, nema nikakve razlike"},{"Text":"Da, sa motociklom sa ABS moguć je veći nagib motocikla"},{"Text":"Da, sa motociklom sa ABS moguća je veća brzina u zavoju"}],"sl":[{"Text":"Da, pri motornemu kolesu, ki je opremljen z ABS (Anti-blokirnim-sistemom), lahko tudi pri visoki nagnjenosti močno zaviram"},{"Text":"Ne ni razlike"},{"Text":"Da, z motornim kolesom, ki je opremljen z ABS (Anti-blokirnim-sistemom), je večja nagnjenost možna"},{"Text":"Da, z motornim kolesom, ki je opremljen z ABS (Anti-blokirnim-sistemom), je večja hitrost v ovinku možna"}],"tr":[{"Text":"Evet, ABS’si olan bir motosikletle yüksek eğimli durumlarda da tam fren yapabilirim"},{"Text":"Hayır, her hangi bir fark yoktur"},{"Text":"Evet, ABS’si bulunan bir motosiklet ile daha yüksek eğim mümkündür"},{"Text":"Evet, ABS’si bulunan bir motosiklet ile virajlarda daha hızlı gitmek mümkündür"}]},"AntwortRichtig":[false,true,false,false]}