{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2359,"FrageText":{"de":"Worauf achten Sie, wenn Sie mit Ihrem Motorrad eine schmale, kehrenreiche, stark frequentierte Passstraße befahren?","en":"What will you watch out for if you want to drive on a narrow, curvy, and frequented mountain road?","hr":"Na što obraćate pozornost kada motociklom vozite po uskoj, vijugavoj, vrlo frekventnoj cesti kroz prijevoj?","sl":"Na kaj boste pozorni, ko se peljete z motorni kolesom, po ozki, krivuljasti, cesti, z gostim prometom, ki pelje čez gorski prelaz?","tr":"Motosikletinizle dar, çok dönüşlü, yoğun trafikli bir geçiş yolundan geçtiğinizde neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"In engen Kurven habe ich wegen der Schräglage etwa so viel Breitenbedarf wie ein PKW"},{"Text":"Ich fahre so vorausschauend, dass Begegnungen mit großen Fahrzeugen möglichst nur auf geraden Strecken stattfinden"},{"Text":"Ich achte auf Fahrbahnstellen, die weniger Bodenhaftung bieten, wie z.B. Schlaglöcher, verschmutzte Bereiche, Rollsplitt etc."},{"Text":"Ich achte ausschließlich auf meinen Nachfolgeverkehr"}],"en":[{"Text":"In narrow curves I need space the same width as a car due to banking"},{"Text":"I drive with foresight so that I will pass oncoming huge vehicles only on straight line parts of the road"},{"Text":"I will watch out for areas of the roads providing lesser holding eg road dents, dirt spots, loose gravel, etc."},{"Text":"I will only watch the following traffic"}],"hr":[{"Text":"U uskim zavojima treba mi zbog nagiba motocikla širina kao za osobni automobil"},{"Text":"Vozim motreći naprijed, tako da se sa drugim vozilima po mogućnosti sretnem samo na ravnim dionicama"},{"Text":"Obraćam pozornost na mjesta na kolniku koja daju manje prianjanje, kao na pr. udarne rupe, zaprljani predjeli, pijesak otd"},{"Text":"Obraćam pozornost isključivo na promet koji dolazi otraga"}],"sl":[{"Text":"V ozkih ovinkih potrebujem zaradi nagnjenosti motornega kolesa enako širino, kot osebno vozilo"},{"Text":"Peljem tako naprejvpogledno, da se srečanja z velikimi vozili vršijo le, na ravnih delih cestišča"},{"Text":"Pozoren bom na predele vozišča, ki nudijo manj oprijema, kot na primer udarne jame, umazani deli, ter predele, kjer se nahaja pesek s katranom (za popravljanje cest) itd"},{"Text":"Izključno bom pozoren na promet, ki se nahaja za mano"}],"tr":[{"Text":"Eğimli sürüş durumunda bir araba kadar yere ihtiyacım olur"},{"Text":"Büyük araçlarla karşılaşmamın mümkün olduğunca düz alanlarda olması için ileri bakarım"},{"Text":"Daha az yol tutuşu sağlayan yerlere dikkat ederim örneğin delikler, kirlenmiş yerler, çakıl taşları vs"},{"Text":"Sadece beni arkamdan takip eden trafiğe dikkat ederim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2360}