{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2361,"FrageText":{"de":"Welche fahrdynamischen Besonderheiten haben Sie beim Lenken eines Rollers?","en":"Which pecularities of driving dynamics may arise while driving a scooter?","hr":"Koje osobenosti dinamike vožnje imate kod upravljanja lakim motociklom (skuterom)?","sl":"S katerimi vozno dinamičnimi posebnosti morate računati, ko se peljete s skuterjem?","tr":"Bir skoteri sürerken hangi sürüş dinamiği özellikleri mevcuttur?"},"AntwortText":{"de":[{"Text":"Durch die kleineren Räder besteht beim Roller eine geringere Kreiselwirkung"},{"Text":"Durch seine Bauweise bietet der Roller einen guten Schutz gegen Spritzwasser"},{"Text":"Durch den fehlenden Knieschluss kann ich beim plötzlichen Abbremsen auf der Sitzbank nach vorne rutschen"},{"Text":"Mit einem Roller fällt es mir leichter, bei Schritttempo die Spur zu halten"}],"en":[{"Text":"The gyroscopic effect is smaller with the smaller wheels of a scooter"},{"Text":"A scooter brings good shelter against spray"},{"Text":"In case of too little pressure of my knees against the tank I may slip forward In case of a sudden braking"},{"Text":"It is easier with a scooter to maintain walking speed"}],"hr":[{"Text":"Zbog malih kotača, kod skutera postoji malo djelovanje turbulencije"},{"Text":"Zbog njegove konstrukcije, skuter nudi dobru zaštitu od prskanja vode"},{"Text":"Pošto nemam priljubljena koljena uz motocikl, kod iznenadnog kočenja mogu sa sjedala otklizati naprijed"},{"Text":"Sa skuterom mi je lakše držati trag kod brzine hoda"}],"sl":[{"Text":"Zaradi manjših koles, obstaja pri skuterju manjši učinek vrtavke (žiroskopski efekt)"},{"Text":"Zaradi svojih konstrukcijskih značilnosti nudi skuter dobro zaščito pred brizganjem vode"},{"Text":"Ker mi ni možno s koleni izvesti pritisk na skuter, se lahko zgodi, da pri naglem zaviranju zdrsnem s sedeža naprej"},{"Text":"Pri vožnji s hitrostjo hoje, je s skuterom lažje obdržati vozno sled"}],"tr":[{"Text":"Daha küçük tekerlekler nedeniyle skoterde daha az dönme kuvveti oluşmaktadır"},{"Text":"İmalat şekli nedeniyle skoter sıçrayan sulara karşı daha iyi koruma sağlar"},{"Text":"Diz yerinin eksik olması nedeniyle ani fren yaptığımda ileri doğru kayabilirim"},{"Text":"Bir skoterle yaya hızında giderken sürüş çizgimi takip etmek daha kolay olur"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2362}