{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2364,"FrageText":{"de":"Wie können Sie als Motorradfahrer eine Gefährdung durch das Blickschattenphänomen verringern?","en":"How can you as a motorcycle rider lower the risks induced by glance shadow phenomenon?","hr":"Kako možete kao motociklist smanjiti ugrožavanje zbog fenomena zasjenjenog pogleda?","sl":"Kako lahko, kot voznik motornega kolesa zmanjšate rizik zasenčitvenega fenomena?","tr":"Görüşün kapanması nedeniyle oluşacak tehlikeyi bir motosiklet sürücüsü olarak nasıl engelleyebilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich fahre nicht länger als unbedingt nötig neben einem großen Fahrzeug"},{"Text":"Ich fahre nicht länger als unbedingt nötig unmittelbar vor einem großen Fahrzeug"},{"Text":"Gar nicht, eine Gefährdung durch das Blickschattenphänomen kann ich nicht beeinflussen"},{"Text":"Ich fahre mit möglichst geringem seitlichem Sicherheitsabstand neben einem großen Fahrzeug"}],"en":[{"Text":"I will not stay longer as necessary beside the huge vehicle"},{"Text":"I will not stay longer as necessary in front of the huge vehicle"},{"Text":"Not at all as I can not influence glance shadow phenomenon"},{"Text":"I will drive beside the huge vehicle at a lateral distance as little as possible"}],"hr":[{"Text":"Pored nekog velikog vozila ne vozim dulje nego je to bezuvjetno potrebno"},{"Text":"Neposredno ispred nekog velikog vozila ne vozim dulje nego je to bezuvjetno potrebno"},{"Text":"Ne mogu uopće, ne mogu utjecati na ugrožavanje zbog fenomena zasjenjenog pogleda"},{"Text":"Pored velikog vozila vozim sa što manjim bočnim sigurnosnim razmakom"}],"sl":[{"Text":"Ne peljem se poleg velikega vozila več kot je potrebno"},{"Text":"Ne peljem se neposredno pred velikim vozilom več kot je potrebno"},{"Text":"Sploh mi ni možno imeti vpliv na zasenčitveni problem"},{"Text":"Peljem se s čim manjšo bočno varnostno razdaljo poleg velikega vozila"}],"tr":[{"Text":"Büyük bir aracın yanında gerekli olduğundan daha fazla gitmem"},{"Text":"Büyük bir aracın önünde gerekli olduğundan daha fazla gitmem"},{"Text":"Görüşün kapanmasını engelleyemediğim için hiç"},{"Text":"Mümkün olduğunca az yan emniyet mesafesi bırakarak büyük bir aracın yanında giderim"}]},"AntwortRichtig":[true,true,false,false]}