{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2365,"FrageText":{"de":"Wie berücksichtigen Sie als Motorradfahrer die toten Winkel eines PKW?","en":"How will you as a motorcycle rider consider the blind spot of a car as?","hr":"Kako kao motociklist obraćate pozornosti na mrtvi kut osobnog automobila?","sl":"Kako upoštevate kot voznik motornega kolesa mrtvi kot osebnega vozila?","tr":"Motosiklet sürücüsü olarak bir arabanın kör noktasını nasıl dikkate alırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre beim Nebeneinanderfahren niemals länger als unbedingt nötig im toten Winkel eines PKW-Fahrers"},{"Text":"Bevor ich einen PKW überhole, achte ich besonders darauf, ob mich der Lenker als Überholenden erkannt hat"},{"Text":"Bei einem Überholvorgang fahre ich mit möglichst hohem Gang, um unnötigen Lärm zu vermeiden"},{"Text":"Wenn ich vor einem Überholvorgang nicht einwandfrei erkennen kann, dass mich der zu überholende PKW-Lenker bemerkt hat, werde ich hupen"}],"en":[{"Text":"While driving beside the other vehicles I will not drive longer in the blind spot of a car as necessary"},{"Text":"I will watch out if the driver of the car has identified me as overtaker before I start to overtake"},{"Text":"While overtaking I will shift to as high a gear as possible to avoid unnecessary noise"},{"Text":"In case I am not sure that the driver overtaken has recognised me I will blow the horn"}],"hr":[{"Text":"Kod usporedne vožnje nikada ne vozim dulje nego je potrebno u mrtvom kutu vozača osobnog automobila"},{"Text":"Prije nego pretječem osobni automobil, obraćam posebnu pozornost na to da li me je vozač uočio kao vozilo koje ga pretječe"},{"Text":"Kod postupka pretjecanja vozim sa najvećim mogućim stupnjem prijenosa, da izbjegnem nepotrebnu buku"},{"Text":"Ako prije postupka pretjecanja ne mogu besprijekorno uočiti da me je osobni automobil koji pretječem zamijetio, dat ću zvučni signal"}],"sl":[{"Text":"Ob bočni vožnji z osebnim vozilom se peljem tako, da se nahajam čim krajši čas v mrtvem kotu voznika osebnega vozila"},{"Text":"Preden bom prehiteval osebno vozilo, bom zelo pozoren, če je voznik opazil, da ga bom prehiteval"},{"Text":"Pri prehitevanju peljem v čim višji prestavi, da preprečim nepotreben hrup"},{"Text":"Če pred prehitevanjem nisem prepričan, ali me je voznik osebnega vozila opazil, mu bom zatrobil"}],"tr":[{"Text":"Yan yana giderken asla gerektiğinden fazla bir süre arabanın kör noktası içerisinde gitmem"},{"Text":"Bir arabayı sollamadan önce sürücünün sollama yapan kişi olarak beni fark edip etmediğine özellikle dikkat ederim"},{"Text":"Gereksiz gürültüyü önlemek sollama esnasında için mümkün olan en yüksek viteste giderim"},{"Text":"Sollama yapmadan önce sollayacağım arabanın sürücüsünün beni fark ettiğine kesin emin olamıyorsam korna çalarım"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":2366}