{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2366,"FrageText":{"de":"Wie berücksichtigen Sie als Motorradfahrer die toten Winkel Ihrer Rückspiegel?","en":"How will you as a motorcycle rider consider the blind spot of the rear view mirror?","hr":"Kako kao motociklist obraćate pozornost na mrtvi kut u Vašim ogledalima?","sl":"Kako upoštevate kot voznik motornega kolesa mrtve kote vaših vzvratnih ogledal?","tr":"Motosiklet sürücüsü olarak dikiz aynalarınızdaki kör noktaları nasıl dikkate alırsınız?"},"AntwortText":{"de":[{"Text":"Ich führe vor jedem Spurwechsel einen 3-S-Blick durch"},{"Text":"Ich beobachte vor allem im dichten Verkehr durch regelmäßige Spiegelblicke den nachfolgenden Verkehr"},{"Text":"Unmittelbar vor einem geplanten Überholvorgang verstelle ich meinen Rückspiegel"},{"Text":"Rückspiegel von Motorrädern haben keine toten Winkel"}],"en":[{"Text":"I will do a mirror-mirror-shoulder-glance before every change of lanes"},{"Text":"I am watching the following traffic by glancing in the rear view mirror at regular intervals especially in heavy traffic"},{"Text":"I will adjust the rear view mirror immediatly before I start to overtake"},{"Text":"Rear view mirrors do not have blind spots"}],"hr":[{"Text":"Prije svake promjene trake pogledam u ogledala i preko ramena"},{"Text":"Kod gustog prometa prije svega promatram promet iza sebe redovitim gledanjem u ogledala"},{"Text":"Neposredno prije planiranog pretjecanja pomjerim moje ogledalo"},{"Text":"Ogledala na motociklima nemaju mrtav kut"}],"sl":[{"Text":"Preden bom zamenjal vozno sled, bom izvedel pogled na tri strani"},{"Text":"V gostem prometu, bom s pomočjo vzvratnih ogledal, posebej pozoren na promet, ki se nahaja za mano"},{"Text":"Neposredno preden bom prehiteval, bom prestavil, svoje vzvratno ogledalo"},{"Text":"Vzvratna ogledala motornih koles, nimajo mrtvega kota"}],"tr":[{"Text":"Şeridimi her değiştirmeden önce 3-S-bakışını uygularım"},{"Text":"Özellikle yoğun trafikte düzenli olarak aynaya bakarak beni takip eden trafiği gözlerim"},{"Text":"Sollama yapmadan hemen önce aynamın ayarını değiştiririm"},{"Text":"Motosikletlerin dikiz aynasında kör nokta yoktur"}]},"AntwortRichtig":[true,true,false,false]}