{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2367,"FrageText":{"de":"Wie verhalten Sie sich, wenn Sie erkennen, dass weder ein Ausweichmanöver auf der Fahrbahn, noch eine Vollbremsung eine Kollision mit einem anderen Fahrzeug verhindern kann?","en":"How will you conduct when you recognise that neither a swerfing manouvre on the road nor a full braking can prevent an accident?","hr":"Kako ćete postupiti kada uočite da niti manevar izbjegavanja na kolniku niti ekstremno kočenje ne mogu spriječiti sudar sa drugim vozilom?","sl":"Kako boste ravnali v primeru, ko ugotovite, da niti naglo izogibanje na vozišču, niti zasilno zaviranje, ne bosta mogla preprečiti trka v drugo vozilo?","tr":"Başka bir araçla çarpışmanızı ne bir kaçış manevrasının nede tam fren yapmanın engelleyemeyeceğinin farkına varırsanız, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Wenn möglich versuche ich eine \"Flucht ins Gelände\""},{"Text":"Wenn eine \"Flucht ins Gelände\" nicht möglich ist, werde ich unmittelbar vor der Kollision in den Fußrasten aufstehen, um über das Kollisionshindernis hinwegzukommen"},{"Text":"Unmittelbar vor der Kollision werde ich mein Motorrad umlegen, um liegend gegen das andere Fahrzeug zu prallen"},{"Text":"Ich werde auf der Sitzbank sitzen bleiben und den Knieschluss verstärken"}],"en":[{"Text":"I will try to escape to the surrounding if possible"},{"Text":"If an escape to the surrounding is impossible I will stand up in the footrests to roll over the collision object"},{"Text":"I will lay down the motorcycle immediatly before the collision to hit the other vehicle in a lying position"},{"Text":"I will stay seated and increase the pressure of my knees againts the tank"}],"hr":[{"Text":"Ako je moguće, pokušat ću “bijeg na zemljani dio ceste”"},{"Text":"Ako nije moguć “bijeg na zemljani dio ceste”, neposredno prije sudara ustat ću na potpore za noge da prijeđem preko zapreke s kojom se sudaram"},{"Text":"Neposredno prije sudara oborit ću motor, da bih ležeći udario u drugo vozilo"},{"Text":"Ostat ću sjediti na sjedalu i pojačati stisak koljenima"}],"sl":[{"Text":"Če je le možno se bom poskusil umakniti z vozišča"},{"Text":"Če je nemogoče, da bi se umaknil z vozišča, se bom neposredno pred trkom postavil na nožne opore, da bi tako prešel čez vozilo, v katero bi drugače trčil"},{"Text":"Če se trku ni več možno izogibati, bom poskusil motor spraviti v kontroliran padec, tako da bom v ležečem položaju trčil ob drugo vozilo"},{"Text":"Ostal bom na sedežu in s koleni bom povečal pritisk na motorno kolo"}],"tr":[{"Text":"Eğer mümkün ise “Araziye kaçış” denerim"},{"Text":"Eğer “araziye kaçış” mümkün değilse, çarpışacağım engelin üzerinden geçebilmek için çarpışmadan hemen önce ayağa kalkarım"},{"Text":"Yatarak diğer araca çarpmak için çarpışmadan hemen önce motosikletimi yatırırım"},{"Text":"Oturakta oturmaya devam eder dizlerimi daha fazla sıkarım"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2368}