{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2368,"FrageText":{"de":"Wie werden Sie sich bei einer möglichen \"Flucht ins Gelände\" verhalten?","en":"How will you conduct during an escape to the surrounding area?","hr":"Kako ćete postupiti kod mogućeg “bijega na zemljani dio ceste”?","sl":"Kako boste ravnali v primeru, če se morate umakniti z vozišča?","tr":"“Araziye kaçışın” mümkün olması durumunda nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre solange es geht auf der Fahrbahn und bremse voll"},{"Text":"Unmittelbar vor dem Fahrbahnrand werde ich die Bremsen lösen, in den Rasten aufstehen und den Lenker festhalten"},{"Text":"Nach Verlassen der Fahrbahn werde ich stehend fahren und gefühlvoll mit der Hinterradbremse bremsen"},{"Text":"Nach Verlassen der Fahrbahn werde ich sitzend fahren und mit der Vorderradbremse bremsen"}],"en":[{"Text":"I will stay on the road as long as possible and slam on the brakes"},{"Text":"I will let go of the brakes immediatly before the verge of the road, will stand up on the foot rests, and will take hold of the handlebar"},{"Text":"After having driven off the road I will drive on standing and pull the rear brake carefully"},{"Text":"After having driven off the road I will drive on seated and pull the front brake"}],"hr":[{"Text":"Vozim kolnikom dokle je to moguće  i kočim ekstremno"},{"Text":"Neposredno prije ruba kolnika puštam kočnicu, ustajem na potpore za noge i čvrsto držim upravljač"},{"Text":"Nakon napuštanja kolnika vozim sjedeći i sa osjećajem kočim kočnicom zadnjeg kotača"},{"Text":"Nakon napuštanja kolnika vozim sjedeći i sa osjećajem kočim kočnicom prednjeg kotača"}],"sl":[{"Text":"Kolikor se bo le dalo, bom ostal na vozišču, nakar bom močno zaviral"},{"Text":"Neposredno pred robom vozišča, bom pustil zavore, vstal bom na nožne upore in se močno oprijel krmila"},{"Text":"Po zapustitvi vozišča, bom stoje peljal naprej in nežno zaviral z nožno zavoro"},{"Text":"Po zapustitvi vozišča, bom sede peljal naprej in nežno zaviral s sprednjo zavoro"}],"tr":[{"Text":"Mümkün olduğunca yol üzerinde gider ve tam fren yaparım"},{"Text":"Yol kenarının hemen önünde freni bırakır, ayaklıklara basarak ayağa kalkar ve direksiyonu sıkı tutarım"},{"Text":"Yolu terk ettikten sonra ayakta sürmeye devam eder ve dikkatlice fren yaparım"},{"Text":"Yolu terk ettikten sonra oturarak sürmeye devam eder ve ön tekerlek frenini kullanırım"}]},"AntwortRichtig":[true,true,true,false]}