{"THEMAID":32,"SCHWIERIGID":2,"FRAGEID":2374,"BildName":"11556Z.jpg","FrageText":{"de":"In welchen Situationen dürfen Sie das Fernlicht verwenden?","en":"In which situations are you allowed to turn on high beam?","hr":"U kojoj situaciji smijete koristiti dugo svjetlo?","sl":"V kakšnih situacijah lahko uporabljate dolge luči?","tr":"Uzun farları hangi durumlarda kullanabilirsiniz?"},"AntwortText":{"de":[{"Text":"Bei Dunkelheit im Ortsgebiet, wenn ich nicht schneller als 50 km/h fahren darf"},{"Text":"Bei Dunkelheit auf Freilandstraßen, wenn ich niemanden blende"},{"Text":"Bei Dunkelheit im Ortsgebiet, wenn ich schneller als 50 km/h fahren darf und keine ausreichende Straßenbeleuchtung vorhanden ist"},{"Text":"Bei Nebel, wenn das Abblendlicht ausgefallen ist"}],"en":[{"Text":"With darkness within city boundaries is I am not allowed to drive faster than 50 km/h"},{"Text":"With darkness on a country road if I am not blinding anyone"},{"Text":"With darkness Within city boundaries is I am not allowed to drive faster than 50 km/h and there is no sufficient street lighting"},{"Text":"In case of foggy conditions when low beam fails"}],"hr":[{"Text":"Po mraku u naselju, ako ne smijem voziti brže od 50 km/h"},{"Text":"Po mraku na cesti izvan naselja, ako nikoga ne zasljepljujem"},{"Text":"Po mraku u naselju ako smijem voziti brže od 50 km/h i ako nema dovoljno uličnog osvjetljenja"},{"Text":"Po magli, ako je kratko svjetlo neispravno"}],"sl":[{"Text":"Ko se po temi peljem v naselju, ter ne vozim hitreje od 50 km/h"},{"Text":"Ko se po temi peljem na cesti izven naselja in nikomur ne bleščim"},{"Text":"Ko se po temi peljem v naselju, ter mi je dovoljeno voziti hitreje od 50 km/h in cestna razsvetljava ne zadošča za osvetlitev vozišča"},{"Text":"Pri megli, če so kratke luči izpadle"}],"tr":[{"Text":"Karanlıkta şehir içinde, eğer 50 km/s’den hızlı gidemediğim zaman"},{"Text":"Karanlıkta şehir dışı yolda, kimsenin gözünü kamaştırmadığım zaman"},{"Text":"Karanlıkta şehir içinde, 50 km/s’den hızlı gidebildiğimde ve yeterince sokak aydınlatması olmadığında"},{"Text":"Sisli havada kısa farlar devre dışı kaldığında"}]},"AntwortRichtig":[false,true,true,false]}