{"THEMAID":32,"SCHWIERIGID":2,"FRAGEID":2375,"BildName":"11557Z.jpg","FrageText":{"de":"Sie bemerken während der Fahrt diese Kontrollleuchte. Wie verhalten Sie sich?","en":"The warning light comes on while driving How will you conduct yourself?","hr":"Opažate tijekom vožnje ovu kontrolnu žarulju. Kako ćete postupiti?","sl":"Med vožnjo opazite to kontrolno luč. Kako boste v dani situaciji ravnali?","tr":"Sürüş esnasında bu kontrol lambasının farkına varıyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte an und kontrolliere die Kühlrippen meines fahrtwindgekühlten Motorrades"},{"Text":"Ich fahre weiter bis zur nächsten Tankstelle"},{"Text":"Ich halte an und kontrolliere den Kühlmittelstand meines flüssigkeitsgekühlten Motorrades"},{"Text":"Ich halte an, da es bei einer Weiterfahrt zu einem Motorschaden (Kolbenreiber) kommen kann"}],"en":[{"Text":"I will stop and check the coolant rips of my air cooled motorcycle"},{"Text":"I will drive on until the next gas station"},{"Text":"I will stop and check the coolant level of my liquid cooled motorcycle"},{"Text":"I will stop as driving on may cause an engine damage"}],"hr":[{"Text":"Zaustavljam se i provjeravam rashladna rebra moga motocikla sa zračnim hlađenjem"},{"Text":"Vozim dalje do najbliže benzinske crpke"},{"Text":"Zaustavljam se i provjeravam nivo tekućine za hlađenje moga motora sa vodenim hlađenjem"},{"Text":"Zaustavljam se, jer ako nastavim voziti može doći do oštećenja motora (klipovi zaribaju)"}],"sl":[{"Text":"Zaustavil bom in preveril hladilno mrežo mojega motornega kolesa, saj se le ta hladi z vetrom, ki zapiha mimo motorja"},{"Text":"Peljem naprej, do naslednje bencinske črpalke"},{"Text":"Zaustavil bom in preveril nivo hladilne tekočine mojega motornega kolesa, saj le ta deluje na vodno hlajenje"},{"Text":"Zaustavil bom, saj bi lahko pri nadaljnji vožnji prišlo do poškodbe motorja (zaribanje motorja)"}],"tr":[{"Text":"Dururum ve hava soğutmalı motosikletimin hava ızgaralarını kontrol ederim"},{"Text":"Bir sonraki benzin istasyonuna kadar sürmeye devam ederim"},{"Text":"Dururum ve su soğutmalı motosikletimdeki soğutucu seviyesini kontrol ederim"},{"Text":"Sürmeye devam etmem halinde bir motor arızası (piston kırılması) olabileceğinden dururum"}]},"AntwortRichtig":[false,false,true,true],"ZusatzFrage":2376}