{"THEMAID":32,"SCHWIERIGID":1,"FRAGEID":2380,"BildName":"11559Z.jpg","FrageText":{"de":"Ihr Motorrad ist mit einer Griffheizung ausgestattet. Was sollten Sie bei deren Verwendung beachten?","en":"Your motorcycle is equiped with grip heaters What should you watch out for when using it?","hr":"Vaš motocikl ima grijač za dršku. Na što trebate obratiti pozornost kod njegovog korištenja?","sl":"Vaše motorno kolo je opremljeno z gretjem ročk. Na kaj naj bi bili pozorni pri uporabi le teh?","tr":"Motosikletiniz, direksiyon kaloriferi ile donatılmış. Bunu kullanırken neye dikkat etmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Beim Starten sollte die Griffheizung ausgeschaltet sein"},{"Text":"Beim Absichern des Motorrades schalte ich die Griffheizung ab"},{"Text":"Die Griffheizung erhöht bei kalter oder feuchter Witterung meine aktive Sicherheit"},{"Text":"Ich lasse die Griffheizung immer eingeschaltet"}],"en":[{"Text":"While starting the grip-heaters should be turned off"},{"Text":"To safeguard the moTorcycle I will turn off the grip-heating"},{"Text":"The grip heating increases active and passive security in case of cold and wet weather"},{"Text":"I will have the grip heating turned on all the time"}],"hr":[{"Text":"Kod startanja grijač drške mora biti isključen"},{"Text":"Kod osiguranja motocikla isključujem grijač drške"},{"Text":"Grijač drške povećava pri hladnom ili vlažnom vremenu moju aktivnu sigurnost"},{"Text":"Grijač drške držim uvijek uključen"}],"sl":[{"Text":"Ob vklopu motornega kolesa, naj bi bilo gretje ročk izklopljeno"},{"Text":"Pri varovanju motornega kolesa, izklopim gretje ročk"},{"Text":"Gretje ročk poveča moje aktivno varnost, pri hladnem oziroma mokrem vremenu"},{"Text":"Gretje ročk pustim vedno vklopljeno"}],"tr":[{"Text":"Motosikleti çalıştırırken direksiyon kaloriferinin kapalı olması gerekir"},{"Text":"Motosikleti emniyete alırken direksiyon kaloriferini kapatırım"},{"Text":"Direksiyon kaloriferi soğuk ve rutubetli havada aktif güvenliğimi yükseltmektedir"},{"Text":"Direksiyon kaloriferini her zaman açık bırakırım"}]},"AntwortRichtig":[true,true,true,false]}