{"THEMAID":53,"SCHWIERIGID":2,"FRAGEID":239,"FrageText":{"de":"Mit welchen besonderen Gefahren ist auf Autostraßen im Falle einer Panne zu rechnen?","en":"What particular dangers are to be expected on a motor road in the case of a breakdown?","hr":"S kojim posebnim opasnostima se može računati u slučaju neispravnosti vozila na cesti namijenjenoj isključivo za promet motornih vozila?","sl":"S katerimi posebnimi nevarnostmi moramo na cesti rezervirani za motorna vozila, računati v primeru okvare?","tr":"Otoyoldaki bir arızada özellikle hangi tehlikeleri hesaplamalısınız?"},"AntwortText":{"de":[{"Text":"Durch die hohe Annäherungsgeschwindigkeit der Nachfolgenden besteht erhöhte Unfallgefahr"},{"Text":"Bei Regen besteht erhöhte Aquaplaninggefahr für den Nachfolgeverkehr"},{"Text":"In der Nacht und hohem Verkehrsaufkommen kann das defekte Fahrzeug leicht übersehen werden"},{"Text":"Wenn kein Pannenstreifen vorhanden ist, bildet mein Fahrzeug ein Verkehrshindernis"}],"en":[{"Text":"An increased risk of an accident because of the increased speed of the approaching vehicles from behind"},{"Text":"There exists an increased danger of aquaplaning for the traffic behind you during rain"},{"Text":"The defective vehicle can be easily overlooked in the night and during periods of heavy traffic"},{"Text":"My vehicle becomes a traffic obstruction if an emergency lane is not available"}],"hr":[{"Text":"Postoji povećana opasnost od nezgode zbog velike brzine približavanja vozila koja dolaze otraga"},{"Text":"Za promet koji dolazi otraga postoji po kiši povećana opasnost od akvaplaninga (klizanje na mokrom kolniku)"},{"Text":"Pokvareno vozilo se po noći i kad je promet pojačan lako može previdjeti"},{"Text":"Ako ne postoji prometna traka za zaustavljanje vozila u nuždi, moje vozilo predstavlja prometnu zapreku"}],"sl":[{"Text":"Velika nevarnost so lahko hitro približujoča se vozila od zadaj"},{"Text":"V dežju obstaja velika nevarnost aquaplaninga za vozila, katera nam sledijo"},{"Text":"Ponoči, še posebaj pri gostem prometu, se lahko pokvarjeno vozilo hitro spregleda"},{"Text":"Če ni na razpolago prometnega pasa za odstavitev vozila, predstavlja moje vozilo nevarno prometno oviro"}],"tr":[{"Text":"Arkadan gelenlerin hızlı yaklaşmaları kaza tehlikesini arttırır"},{"Text":"Yağmurda arkadan gelen araçlar için artan su kaması tehlikesi vardır"},{"Text":"Geceleri yoğun trafikte arızalı araç görülmeyebilir"},{"Text":"Arıza şeridi yoksa, aracım trafikte bir engel oluşturur"}]},"AntwortRichtig":[true,false,true,true]}