{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":2399,"FrageText":{"de":"Worauf achten Sie beim Bremsen mit dem Motorrad?","en":"What are you watching ou tfor with braking on a motorcycle?","hr":"Na što obraćate pozornost kod kočenja motocikla?","sl":"Na kaj boste pozorni, ko boste zavirali z motorni kolesom?","tr":"Motosikletle fren yaparken neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Bei einem Motorrad ohne ABS besteht für mich bei einer stärkeren Bremsung durch ein mögliches Blockieren des Vorderrades erhöhte Sturzgefahr"},{"Text":"Ich muss die Vorderradbremse immer schlagartig betätigen"},{"Text":"Für das Erlernen der richtigen Bremstechnik brauche ich sehr viel Übung"},{"Text":"Ich habe als Motorradfahrer immer einen kurzen Bremsweg"}],"en":[{"Text":"Driving a motorcycle without anti-locking system the risk of falling is increased by the danger of a locked front-wheel"},{"Text":"I always have to pull the front brake suddenly"},{"Text":"Learning the right braking technique needs lots of exercise"},{"Text":"As a motorcycle driver I always have the shorter braking distance"}],"hr":[{"Text":"Kod motocikla bez ABS postoji kod jačeg kočenja opasnost od pada zbog mogućeg blokiranja prednjeg kotača"},{"Text":"Kočnicu prednjeg kotača moram uvijek stisnuti odjednom"},{"Text":"Za učenje pravilne tehnike kočenja treba mi jako puno vježbe"},{"Text":"Kao motociklist uvijek imam kratak put kočenja"}],"sl":[{"Text":"Pri motornem kolesu, ki nima vgrajenega ABS (Anti-blokirnega-sistema) obstaja večja nevarnost padca, ker se lahko zgodi, da pri močnejšem zaviranju sprednje kolo blokira"},{"Text":"Zavore prednjega kolesa moram vedno sunkovito sprožiti"},{"Text":"Da bi se pravilno naučil zavirati, moram veliko vaditi"},{"Text":"Kot voznik motornega kolesa, imam vedno kratko zavorno pot"}],"tr":[{"Text":"ABS’si olmayan bir motosikletle kuvvetli fren yapıldığında ön tekerleğin kilitlenmesi nedeniyle düşme tehlikesi oluşur"},{"Text":"Ön teker frenine hep birden basmam gerekir"},{"Text":"Doğru fren yapma tekniğini öğrenmek için çok çalışmam gerekir"},{"Text":"Motosiklet sürücüsü olarak fren yolum her zaman daha kısadır"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":2400}