{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":2401,"FrageText":{"de":"Worauf achten Sie beim Bremsen mit dem Motorrad?","en":"What are you watching ou tfor with braking on a motorcycle?","hr":"Na što obraćate pozornost kod kočenja motociklom?","sl":"Na kaj boste pozorni pri zaviranju z motornim kolesom?","tr":"Motosikletle fren yaparken neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Ich sollte durch zeitgerechte richtige Wahl meiner Fahrgeschwindigkeit Bremsen in Schräglage vermeiden"},{"Text":"Selbst bei behutsamem Bremsen in Schräglage besteht erhöhte Sturzgefahr"},{"Text":"Durch Bremsen in Schräglage komme ich sicher zu Sturz"},{"Text":"Ich darf in der Schräglage nur die Hinterradbremse verwenden"}],"en":[{"Text":"I should avoid braking while banking by choosing appropriate speed on time"},{"Text":"Even braking very gentle while slanting increases danger of falling"},{"Text":"Braking while banking into a curve will lead to a fall"},{"Text":"I may use the rear brake only while slanting"}],"hr":[{"Text":"Pravodobnim pravilnim odabirom brzine kretanja trebam izbjeći kočenje kada je motocikl pod nagibom"},{"Text":"Čak i kod pažljivog kočenja pod nagibom, postoji pvovišena opasnost od pada"},{"Text":"Kočenjem kada je motocikl pod nagibom sigurno padam"},{"Text":"Kada je motocikl pod nagibom, smijem koristiti samo kočnicu zadnjeg kotača"}],"sl":[{"Text":"Zaviranju v nagnjenosti, se naj bi tako umaknil, da pravočasno izberem, svojo hitrost vožnje"},{"Text":"Kljub blažjemu zaviranju v nagnjenosti obstaja višja nevarnost padca"},{"Text":"S pomočjo zaviranja v nagnjenosti pridem v kontroliran padec"},{"Text":"V nagnjenosti lahko samo uporabljam nožno zavoro"}],"tr":[{"Text":"Sürüş hızımın zamanında uygun seçimi ile motosikletimin eğimli durumdayken fren yapmasından kaçınmalıyım"},{"Text":"Eğimli durumdayken dikkatli şekilde fren yaparken bile yüksek derecede düşme tehlikesi bulunmaktadır"},{"Text":"Eğimli konumdayken fren yaparken kesin düşerim"},{"Text":"Eğimli konumdayken sadece arka tekerin frenini kullanabilirim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2402}