{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":2403,"FrageText":{"de":"Welche Aussagen zum Thema Schutzbekleidung sind richtig?","en":"Which statements apply to protective gear?","hr":"Koje su izjave na temu zaštitne odjeće točne?","sl":"Katere izjave držijo k temi \"Zaščitna oblačila\"?","tr":"Koruma kıyafetiyle ilgili hangi ifadeler doğrudur?"},"AntwortText":{"de":[{"Text":"Zweckmäßige Schutzbekleidung ist neben einer vorausschauenden Fahrweise der wichtigste Schutz"},{"Text":"Auch ein zu großer Sturzhelm bietet einen ausreichenden Schutz"},{"Text":"Für ausreichenden Schutz der Beine genügen auch Blue Jeans und Sportschuhe"},{"Text":"Spezielle Motorradschutzbekleidung schützt wirkungsvoller vor Verletzungen als normale Straßenbekleidung"}],"en":[{"Text":"Functional protective gear as well as anticipatory way of driving are the best protection"},{"Text":"Even a helmet too large will suspend sufficient cover"},{"Text":"Blue Jeans and sneakers provide sufficient protection for the legs"},{"Text":"Special motorcycle protection gear can provide more effective protection against injuries compared to normal street clothing"}],"hr":[{"Text":"Podesna zaštitna odjeća najvažnija je zaštita, pored vožnje s motrenjem naprijed"},{"Text":"I prevelika zaštitna kaciga nudi dovoljnu zaštitu"},{"Text":"Za dovoljnu zaštitu nogu dovoljne su traperice i sportske cipele"},{"Text":"Samo specijalna zaštitna odjeća za motocikliste može zaštititi od povreda"}],"sl":[{"Text":"Smotrna zaščitna obleka, je poleg predvidljive vožnje, najpomembnejša zaščita"},{"Text":"Tudi prevelika čelada, nudi zadostno zaščito"},{"Text":"Zadostno zaščito nog, nudijo tudi kavbojke in športni copati"},{"Text":"Posebna zaščitna oblačila za voznike motornih vozil učinkoviteje ščitijo pred poškodbami kot običajna oblačila za cesto"}],"tr":[{"Text":"Amaca uygun bir koruma kıyafeti ileriyi gören bir sürüş biçiminin yanında en önemli korumadır"},{"Text":"Çok büyük bir kask da yeterince koruma sağlar"},{"Text":"Bacakların yeterince korunması için kot pantolon ve spor ayakkabılar da yeterlidir"},{"Text":"Özel motosiklet koruma giysileri, yaralanmalara karşı normal giysilerden göre daha fazla koruma sağlar"}]},"AntwortRichtig":[true,false,false,true],"ZusatzFrage":2404}