{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2405,"FrageText":{"de":"Welche Gefahren können für Sie beim Überholen mit dem Motorrad entstehen?","en":"What dangers may arise with overtaking on a motorcycle?","hr":"Koje opasnosti mogu za Vas nastati kod pretjecanja motociklom?","sl":"Kakšne so lahko nevarnosti pri prehitevanju z motornim kolesom?","tr":"Motosikletle sollama yaparken sizin için hangi tehlikeler oluşabilir?"},"AntwortText":{"de":[{"Text":"Beim Überholen einer Fahrzeugkolonne kann ich von einem ausscherenden PKW-Lenker übersehen werden"},{"Text":"Auf nasser Fahrbahn kann ich beim Beschleunigen während des Fahrstreifenwechsels auf Bodenmarkierungen ins Rutschen geraten"},{"Text":"Ich darf mich immer darauf verlassen, dass mich die anderen Verkehrsteilnehmer erkennen"},{"Text":"Ein Motorrad beschleunigt so gut, dass ich die anderen Verkehrsteilnehmer nicht beachten brauche"}],"en":[{"Text":"I may be overlooked by a driver sheering out of a column while overtaking a column"},{"Text":"In case of wet surface I may skid when crossing road marks while acceleratÝng"},{"Text":"I may always trust that the other traffic participants will recognise me"},{"Text":"A motorcycles accelerates that good so that I do not have to mind other traffic participants"}],"hr":[{"Text":"Kod pretjecanja kolone vozila može me previdjeti neki vozač osobnog automobila koji izlazi iz kolone"},{"Text":"Na mokrom kolniku mogu kod ubrzavanja, tijekom prestrojavanja u drugu prometnu traku, otklizati na oznakama na kolniku"},{"Text":"Smijem se uvijek pouzdati u to da me drugi sudionici u prometu uoče"},{"Text":"Motocikl ubrzava tako dobro da ne moram obratiti pozornost na druge sudionike u prometu"}],"sl":[{"Text":"Ko prehitevam kolono vozil, bi lahko voznik osebnega vozila, ki je tudi začel s prehitevanjem, mene spregledal"},{"Text":"Ko menjam vozni pas na mokrem vozišču, se lahko zgodi, da pri pospeševanju zdrsnem zaradi označb na vozišču"},{"Text":"Vedno se lahko zanesem na to, da me bodo drugi udeleženci v prometu opazili"},{"Text":"Motorno kolo, pospeši tako dobro, da ne rabim biti pozoren na druge udeležence v prometu"}],"tr":[{"Text":"Bir dizi arabayı sollarken sıradan çıkan bir araba sürücüsü tarafından görülmeyebilirim"},{"Text":"Islak yolda şerit değiştirdiğim sırada hızımı arttırırken şerit çizgilerinin üzerinde kayabilirim"},{"Text":"Her zaman için diğer sürücülerin beni göreceğine güvenebilirim"},{"Text":"Bir motosiklet o kadar iyi hızlanır ki, diğer sürücülere dikkat etmem gerekmez"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2406}