{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2406,"FrageText":{"de":"Wie können Sie ein Überholmanöver sicher gestalten?","en":"How can you overtake safely?","hr":"Kako mogu sigurno izvesti pretjecanje?","sl":"Kako varno prehitevate?","tr":"Bir sollama manevrasını nasıl güvenilir şekilde oluşturabilirsiniz?"},"AntwortText":{"de":[{"Text":"Wenn ich nicht sicher bin, ob mich der vorausfahrende Fahrzeuglenker bemerkt hat, nehme ich mit ihm Kontakt auf"},{"Text":"Unmittelbar vor dem Überholmanöver schließe ich knapp auf das vorausfahrende Fahrzeug auf"},{"Text":"Während des Überholvorganges beobachte ich im peripheren Blickwinkel das Vorderrad des zu überholenden Fahrzeuges"},{"Text":"Ich muss immer vor dem Überholvorgang hinaufschalten"}],"en":[{"Text":"When I am not sure if the driver of the vehicle in front of me has recognised me I will contact him"},{"Text":"I will drive up to the vehicle in front of me immediatly before I start to overtake"},{"Text":"During overtaking I will watch the front wheel of the overtaken vehicle from the peripheral sight field"},{"Text":"I will have to shift up during overtaking"}],"hr":[{"Text":"Ako nisam siguran da me vozač ispred mene zamijetio, uspostavljam kontakt s njim"},{"Text":"Neposredno prije pretjecanja jako se približim vozilu ispred sebe"},{"Text":"Tijekom pretjecanja promatram perifernim kutom gledanja prednji kotač vozila koje pretječem"},{"Text":"Prije pretjecanja moram uvijek prebaciti u viši stupanj prijenosa"}],"sl":[{"Text":"Če si nisem siguren, da me je voznik pred mano se nahajajočega vozila opazil, bom z njim kontaktiral"},{"Text":"Neposredno pred prehitevanjem, se zelo približam pred mano se nahajajočemu vozilu"},{"Text":"Med prehitevanjem, bom še vedno opazoval sprednje kolo prehitevajočega vozila, s svojim skrajnim pogledom"},{"Text":"Pred prehitevanjem moram prestaviti v višjo prestavo"}],"tr":[{"Text":"Önde giden araba sürücüsünün beni fark ettiğinden emin değilsem, onunla iletişim kurmaya çalışırım"},{"Text":"Sollama manevrasından hemen önce önümde giden arabanın tam arkasına yanaşırım"},{"Text":"Sollama sırasında görüş açısıyla geçeceğim arabanın ön tekerleklerine bakarım"},{"Text":"Her sollamada vites yükseltmem gerekir"}]},"AntwortRichtig":[true,false,true,false]}