{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2407,"FrageText":{"de":"Mit welchen Gefahren müssen Sie beim Befahren einer kurvenreichen Passstraße rechnen?","en":"Which dangers are to be reckoned with while driving a curvy mountain pass?","hr":"Sa kojim opasnostima morate računati kod vožnje cestom kroz prijevoj, sa mnogo zavoja?","sl":"Kakšne so vse nevarnosti, ki jih lahko pričakujete, ko se peljete po krivuljasti cesti, ki pelje čez gorski prelaz?","tr":"Virajların çok olduğu bir geçiş yolundan geçerken hangi tehlikelerle karşılaşabilirsiniz?"},"AntwortText":{"de":[{"Text":"Wenn mein Motorrad schwer beladen ist, könnte es in Kurven leichter mit den Fußrasten streifen"},{"Text":"In Kehren könnten entgegenkommende Fahrzeuge die Kurve schneiden"},{"Text":"Durch falsches Bremsen könnten beim Bergabfahren meine Bremsen überhitzen"},{"Text":"Bei Regen muss ich mit starker Aquaplaninggefahr rechnen"}],"en":[{"Text":"If my motorcylce is loaded heavily it may hit the ground with the footrests more easily"},{"Text":"Oncoming vehicles may cut the corner in hairpin bends"},{"Text":"By braking falsely the brakes may overheat during longer downhill drives"},{"Text":"If it is raining I have to expect a higher danger of aquaplaning"}],"hr":[{"Text":"Ako je moj motocikl teško natovaren, mogao bi lakše u zavojima zastrugati cestu potporama za noge"},{"Text":"U oštrim zavojima mogla bi vozila iz suprotnog smjera sjeći zavoj"},{"Text":"Pogrešnim kočenjem kod vožnje na nizbrdici mogle bi se pregrijati moje kočnice"},{"Text":"Po kiši moram računati sa velikom opasnosti od klizanja na mokroj cesti  (akvaplaninga)"}],"sl":[{"Text":"Če je motorno kolo zelo težko natovorjeno, se lahko zgodi, da se z nožnimi oporami dotaknem vozišča"},{"Text":"V ovinkih, se lahko zgodi, da se vozilo, ki prihaja iz nasprotne smeri, seka ovinek in se tako nahaja na mojem voznem pasu"},{"Text":"Zaradi napačnega zaviranja, se lahko zgodi, da zavore mojega motornega kolesa pri vožnji navzdol pregrejejo"},{"Text":"Pri dežju obstaja možnost močnega akvaplaninga"}],"tr":[{"Text":"Motosikletimde ağır yük varsa, virajlarda ayaklıkların daha kolay sürtebilir"},{"Text":"Dönüş sırasında karşı yönden gelen arabalar virajı kesebilir"},{"Text":"Yanlış fren yapma sonucunda yokuş aşağı inişlerde frenlerim fazla ısınabilir"},{"Text":"Yağmurlu havada aşırı su kaması tehlikesi oluşabilir"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2408}