{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2409,"FrageText":{"de":"Welche Probleme können sich beim Befahren einer Walddurchfahrt an einem strahlenden Sommertag ergeben?","en":"Which problems may arise if you are driving through this forest on a shiny summerday?","hr":"Koji problemi mogu nastati kada jednog sunčanog ljetnjeg dana vozite po cestama prosječenim kroz šume?","sl":"Kakšne probleme lahko pričakujete, če se peljete, skozi gozd ob sončnem vremenu poleti?","tr":"Güneşli bir yaz gününde orman geçiş yolundan geçerken hangi sorunlar ortaya çıkabilir?"},"AntwortText":{"de":[{"Text":"Durch Wechsel von Licht und Schatten kann ich einen langsam fahrenden Traktor übersehen"},{"Text":"Wenn ich ein dunkel getöntes Visier habe, lasse ich es geschlossen"},{"Text":"Ich erkenne Radfahrer und Fußgänger am Fahrbahnrand sehr spät"},{"Text":"Meine Augen brauchen zum Umstellen auf unterschiedliche Lichtverhältnisse eine gewisse Zeit"}],"en":[{"Text":"I may overlook the slow moving tractor due to the change of light and shadow"},{"Text":"If I have a tinted visor I let it closed"},{"Text":"I will become aware of the cyclists and the pedestrians very late"},{"Text":"My eyes need some time to adjust to the changed lighting"}],"hr":[{"Text":"Promjenom svjetla i sijenke mogu previdjeti traktor koji vozi polako"},{"Text":"Ako imam zatamnjen vizir, držat ću ga spuštenim"},{"Text":"Vrlo kasno uočavam bicikliste i pješake na rubu kolnika"},{"Text":"Moje oči trebaju neko vrijeme da se naviknu na različite uvjete svjetla"}],"sl":[{"Text":"Zaradi preskoka med svetlim in temnim se lahko zgodi, da bi spregledal traktor, ki pelje počasi"},{"Text":"Če imam zatemnjeni vizir ga pustim zaprtega"},{"Text":"Kolesarje in pešce ob robu vozišča opazim zelo pozno"},{"Text":"Pričakujem, da bodo moje oči potrebovale nekaj časa, da se privadijo spremenjenim svetlobnim razmeram"}],"tr":[{"Text":"Işık ve gölgenin değişiminden yavaş giden bir traktörü gözden kaçırabilirim"},{"Text":"Kaskın camları koyu renkliyse, camı kapalı tutarım"},{"Text":"Yolun kenarındaki bisiklet sürücülerini ve yayaları çok geç görürüm"},{"Text":"Işık değişimine alışmak için gözlerimin belli bir süreye ihtiyacı var"}]},"AntwortRichtig":[true,false,true,true],"ZusatzFrage":2410}