{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2411,"FrageText":{"de":"Wie bereiten Sie sich bzw. Ihr Motorrad auf eine längere Urlaubsreise vor?","en":"How do you prepare yourself or your motorcycle for a elongered vacational trip?","hr":"Kako pripremate sebe odn. Vaš motocikl za dugo putovanje na odmor?","sl":"Kako pripravite sebe oziroma svoje motorno kolo, na daljšo počitniško potovanje?","tr":"Aşağıdaki durumda nasıl davranırsınız? Motosikletinizi uzun bir seyahate nasıl hazırlarsınız?"},"AntwortText":{"de":[{"Text":"Ich beginne die Reise gut ausgeruht"},{"Text":"Sollte ich ins Ausland fahren, erkundige ich mich über besondere Verkehrsvorschriften im Urlaubsland"},{"Text":"Ich überprüfe mein Motorrad besonders gewissenhaft auf Betriebs- und Verkehrssicherheit"},{"Text":"Ich montiere zusätzliche Blinkleuchten"}],"en":[{"Text":"I will start the journey well rested"},{"Text":"If I am travelling abroad I will inform me of peculiar traffic regulations of the other country"},{"Text":"I am checking my motorcycle very thouroughly for operational reliability and traffic safety"},{"Text":"I will install additional turning signals"}],"hr":[{"Text":"Putovanje otpočinjem odmoran"},{"Text":"Ako putujem u inozemstvo, informiran se o posebnim prometnim propisima u zemlji gdje provodim odmor"},{"Text":"Osobito savjesno provjeravam radnu i prometnu sigurnost moga motocikla"},{"Text":"Montiram dodatne pokazivače smjera"}],"sl":[{"Text":"Grem na pot dobro počit"},{"Text":"V primeru, da se peljem v tujino, se bom pozanimal za posebne prometne predpise v deželi skozi katero, oziroma kamor potujem"},{"Text":"Preden se odpravim na pot, bom svoje motorno kolo še posebej natančno pregledal na obratovalno in prometno zanesljivost"},{"Text":"Montiram dodatne smerne kazalce"}],"tr":[{"Text":"Seyahate iyi dinlenmiş olarak çıkarım"},{"Text":"Yurtdışına çıkacaksam, gideceğim ülkenin özel trafik kuralları hakkında bilgi edinirim"},{"Text":"Motosikletimi bilinçli olarak çalışmasına ve trafik güvenliğine yönelik kontrol ederim"},{"Text":"Ek sinyaller monte ederim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2412}