{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":2412,"FrageText":{"de":"Sie befinden sich während Ihrer Urlaubsfahrt auf einer Autobahn. Was beachten Sie beim Vorbeifahren an Fahrzeugkolonnen?","en":"You are driving out on vacation on an expressway. What should you watch out for while driving past stationary columns of vehicles?","hr":"Tijekom vožnje na godišnji odmor nalazite se na autocesti. Na što obraćate pozornost kod obilaska kolone vozila?","sl":"Med vožnjo na dopust ste na avtocesti. Na kaj morate biti še posebej pozorni, če se peljete mimo kolono vozil?","tr":"Seyahatiniz sırasında bir otobanda bulunuyorsunuz. Araç konvoyunun yanından geçerken nelere dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Ich darf an stehenden Fahrzeugen unter keinen Umständen vorbeifahren"},{"Text":"Beim Vorbeifahren achte ich besonders auf sich öffnende Autotüren"},{"Text":"Beim Vorbeifahren an einer Kolonne bei einem langen Stau achte ich darauf, dass sich Personen oder Kinder zwischen den Fahrzeugen befinden können"},{"Text":"Ich darf an stehenden Fahrzeugkolonnen auf dem Pannenstreifen vorbeifahren"}],"en":[{"Text":"I must not pass any vehicles standing still under any conditions"},{"Text":"While passing I am looking particularly for opening doors"},{"Text":"When I am driving by a column in case of an elongated traffic congestion I will watch out for people or children standing between cars"},{"Text":"I am allowed to drive by halted vehicle columns in the emergency lane"}],"hr":[{"Text":"Ni pod kakvim okolnostima ne smijem obilaziti kolonu vozila koja stoje"},{"Text":"Kod obilaska kolone osobitu pozornost obraćam na otvaranje vrata automobila"},{"Text":"Kod obilaska duge kolone obraćam pozornost da se između vozila mogu nalaziti osobe ili djeca"},{"Text":"Kolonu vozila smijem obići trakom za zaustavljanje vozila u nuždi"}],"sl":[{"Text":"Nikakor se ne smem zapeljati mimo stoječimi vozili"},{"Text":"Ko zapeljem mimo vozil, bom še posebej pozoren, na odpirajoča se vrata vozil"},{"Text":"Ko zapeljem mimo vozil, ki se nahajajo v dolgi koloni (zastoj), bom še posebej pozoren, na morebitne osebe ali pa otroke, ki se lahko nahajajo med vozili"},{"Text":"Lahko tudi odstavni pas uporabim, da v celoti zapeljem mimo kolono vozil"}],"tr":[{"Text":"Duran arabaların yanından hiçbir koşulda geçmemeliyim"},{"Text":"Arabaların yanından geçerken özellikle araba kapılarının açılıp açılmadığına dikkat ederim"},{"Text":"Trafik sıkışıklığında arabaların oluşturduğu sıradan geçerken, arabaların arasında çocukların ya da yetişkinlerin bulunabileceğine dikkat ederim"},{"Text":"Emniyet şeridinde duran arabaların yanından geçebilirim"}]},"AntwortRichtig":[false,true,true,false]}