{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":2416,"FrageText":{"de":"Was müssen Sie bei Schräglage ihres Motorrades beachten?","en":"What do you have to watch out for while baking on your motorcycle?","hr":"Na što morate obratiti pozornost kod nagiba Vašega motocikla?","sl":"Na kaj morate biti vse pozorni pri nagnjenosti vašega motornega kolesa?","tr":"Motosikletinizin eğim konumunda neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Je schneller ich fahre, desto weniger Schräglage nimmt mein Motorrad ein"},{"Text":"Je kleiner der Kurvenradius wird, desto größer ist meine Schräglage bei gleichbleibender Geschwindigkeit"},{"Text":"Je schmutziger die Fahrbahn ist, desto größer ist meine Schräglage"},{"Text":"Je mehr mein Motorrad beladen ist, desto mehr Schräglage benötige ich"}],"en":[{"Text":"The faster I drive the smaller the banking angle of the motorcycle will be"},{"Text":"The smallerthe radius of a curve the larger the angle of banking will be with constant speed"},{"Text":"The dirtier the road the larger the angle of banking will be"},{"Text":"The heavier the motorcycle is loaded the larger is the needed angle of banking"}],"hr":[{"Text":"Što brže vozim, to manji nagib zauzima moj motocikl"},{"Text":"Što je manji radijus zavoja, to je veći moj nagib, uz nepromijenjenu brzinu"},{"Text":"Što je zaprljaniji kolnik, to je veći moj nagib"},{"Text":"Što je više motocikl opterećen, to trebam veći nagib"}],"sl":[{"Text":"Čim hitreje se peljem, tem manjša je nagnjenost mojega motornega kolesa"},{"Text":"Čim manjši je radij ovinka, tem večja je moja nagnjenost pri konstantni hitrosti vožnje"},{"Text":"Čim bolj umazano je cestišče, tem večja je moja nagnjenost"},{"Text":"Čim večji je tovor mojega motornega kolesa, tem večjo nagnjenost potrebujem"}],"tr":[{"Text":"Ne kadar hızlı gidersem, motosikletim o kadar az eğilir"},{"Text":"Virajın açısı küçüldükçe değişmeyen hızda benim eğimim artar"},{"Text":"Yol ne kadar kirliyse, benim eğimim o kadar büyük olur"},{"Text":"Motosikletimin yükü arttıkça, daha fazla eğime ihtiyaç duyarım"}]},"AntwortRichtig":[false,true,false,false]}