{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":2420,"FrageText":{"de":"Welche rechtlichen Auswirkungen hat es, wenn Sie Ihr Motorrad mit mehr als 35 kW jemandem leihen, der im Besitz der Lenkberechtigung A2 ist?","en":"What are the legal repercussions of lending your motorcycle with more than 35 kW to someone who has an A2 class driving licence?","hr":"Koje zakonske posljedice slijede ukoliko svoj motocikl sa više od od 35 kW posudite nekome ko posjeduje vozačku dozvolu A2 kategorije?","sl":"Kakšne pravne posledice nastopijo, če vaš motor, ki ima več kot 35 kW posodite nekomu, ki ima vozniško dovoljenje kategorije A2?","tr":"35 kW'dan güçlü motosikletinizi, A2 sınıfı ehliyeti olan birine verdiğinizde hangi hukuki sonuçlar ortaya çıkabilir?"},"AntwortText":{"de":[{"Text":"Im Falle eines verschuldeten Unfalles kann ich als Zulassungsbesitzer des Motorrades schadenersatzpflichtig werden"},{"Text":"Ich muss mit einer Verwaltungsstrafe rechnen"},{"Text":"Bei einer Polizeikontrolle wird das Kennzeichen abgenommen"},{"Text":"Bei einer Polizeikontrolle wird der Lenker an der Weiterfahrt gehindert"}],"en":[{"Text":"I may be liable to pay damages in the event of an accident where the motorcyclist is at fault"},{"Text":"I will have to reckon with a fine"},{"Text":"The tag will be taken away if the police checks"},{"Text":"If  caught in a police check, the driver will be prevented from riding further"}],"hr":[{"Text":"U slučaju da vozač skrivi prometnu nesreću ja mogu odgovarati kao vlasnik motocikla"},{"Text":"Moram platiti kaznu"},{"Text":"Policijska patrola oduzet će mi registraciju"},{"Text":"policijska patrola zabranit će vozaču nastavak vožnje"}],"sl":[{"Text":"Če je zakrivil prometno nesrečo, lahko postanem kot lastnik prometnega dovoljenja za motorno kolo zavezanec za nadomestilo škode"},{"Text":"Računati moram z upravno kaznijo"},{"Text":"Pri policijski kontroli bodo odvzete registrske tablice"},{"Text":"Pri policijski kontroli bodo vozniku preprečili nadaljnjo vožnjo"}],"tr":[{"Text":"Motosikletin bir kazaya sebep olması halinde, motosiklet ruhsat sahibi olarak maddi tazminat ödemekle yükümlü olabilirim"},{"Text":"Para cezası alabilirim"},{"Text":"Polis kontrolünde plakaya el konulur"},{"Text":"Polis kontrolünde sürücünün yoluna devam etmesi engellenir"}]},"AntwortRichtig":[true,true,false,true]}