{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":2421,"FrageText":{"de":"Welche persönlichen Voraussetzungen müssen Sie haben, um ein Motorrad zu lenken?","en":"What are the personal conditions to be met for driving a motorcycle?","hr":"Koje osobne preduvjete morate ispuniti da biste upravljali motociklom?","sl":"Kakšne osebne predpostavke morajo biti izpolnjene, da lahko vozite motorno kolo?","tr":"Bir motosikleti kullanabilmek için hangi kişisel önkoşullara sahip olmalısınız?"},"AntwortText":{"de":[{"Text":"Ich darf mit max. 0,8 Promille Alkohol im Blut ein Motorrad lenken"},{"Text":"Ich muss die Lenkberechtigung der Klasse A besitzen"},{"Text":"Ich muss einen Sturzhelm tragen, weitere Schutzbekleidung ist empfehlenswert"},{"Text":"Ich muss eine entsprechende Mindestgröße abhängig vom Gewicht des Motorrades haben"}],"en":[{"Text":"I am allowed to drive a motorcycle when my blood alcohol does not exceed 08 ml"},{"Text":"I have to have a class A drivers license"},{"Text":"I have to wear a helmet and further protective clothing is appropriate"},{"Text":"I have to have a minimal size depending on the weight of the motorcycle"}],"hr":[{"Text":"Smijem upravljiati motociklom sa maksimalno 0,8 promila alkohola u krvi"},{"Text":"Moram posjedovati dozvolu za upravljanje klase A"},{"Text":"Moram nositi zaštitnu kacigu, ostala zaštitna odjeća se preporuča"},{"Text":"Moram imati odgovarajuću minimalnu veličinu, ovisno o težini motocikla"}],"sl":[{"Text":"Z maksimalno 0,8 promil alkohola v krvi, še lahko peljem motorno kolo"},{"Text":"Moram biti imetnik vozniškega dovoljenja razreda A"},{"Text":"Moram nositi čelado, druga zaščitna oblačila so priporočljiva"},{"Text":"Imeti moram določeno minimalno telesno višino, odvisno od teže motornega kolesa"}],"tr":[{"Text":"En fazla kanımda 0,8 promil alkolle motosiklet kullanabilirim"},{"Text":"A sınıfı ehliyete sahip olmam gerekir"},{"Text":"Bir kask takmalıyım, ayrıca koruma kıyafeti giyilmesi önerilir"},{"Text":"Motosikletin ağırlığına bağlı olarak uygun asgari boya sahip olmalıyım"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":2422}