{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":2437,"BildName":"11523Z.jpg","FrageText":{"de":"Sie fahren in dieser Situation mit etwa 40 km/h. Nach welchen Gesichtspunkten wählen Sie Ihre Geschwindigkeit?","en":"You are driving at about 40 km/h How are you choosing your speed?","hr":"U ovoj situaciji vozite oko 40 km/h. Prema kojim stajalištima odabirate brzinu kretanja?","sl":"V to situacijo zapeljete s hitrostjo približno 40 km/h. Na podlagi česa, boste izbrali svojo vozno hitrost?","tr":"Gösterilen durumda yaklaşık 40 km/s ile gidiyorsunuz. Burada neleri göz önünde bulundurarak hızınızı seçersiniz?"},"AntwortText":{"de":[{"Text":"Ich wähle eine Geschwindigkeit, die es mir ermöglicht, innerhalb meiner Sichtweite anhalten zu können"},{"Text":"Ich wähle eine Geschwindigkeit, die es mir ermöglicht, bis zur nächsten Gefahrenstelle anhalten zu können"},{"Text":"Ich wähle eine Geschwindigkeit, die es mir ermöglicht, innerhalb der halben Sichtweite anhalten zu können"},{"Text":"Ich wähle meine Geschwindigkeit halb so schnell wie sonst"}],"en":[{"Text":"I am choosing my speed so that it is possible to come to a halt within half visual range"},{"Text":"I am choosing my speed so that it is possible to come to a halt before I reach the next danger site"},{"Text":"I am choosing my speed so that it is possible to come to a halt within visual range"},{"Text":"I am choosing my speed half as fast as normal"}],"hr":[{"Text":"Odabiram brzinu koja mi omogućuje da se zaustavim unutar moje preglednosti"},{"Text":"Odabiram brzinu koja mi omogućuje da se zaustavim do slijedećeg mjesta opasnosti"},{"Text":"Odabiram brzinu koja mi omogućuje da se zaustavim unutar pola moje preglednosti"},{"Text":"Odabiram za pola manju brzinu kretanja nego inače"}],"sl":[{"Text":"Izbral bom takšno vozno hitrost, ki mi omogoča, da se lahko zaustavim v območju svoje vidljivosti"},{"Text":"Izbral bom takšno vozno hitrost, ki mi omogoča, da se lahko zaustavim, do naslednjega nevarnega mesta"},{"Text":"Izbral bom takšno vozno hitrost, ki mi omogoča, da se lahko zaustavim vsaj do polovične poti moje vidljivosti"},{"Text":"Izbral bom svojo vozno hitrost, ki je za pol manjša kot ponavadi"}],"tr":[{"Text":"Görüş açım içerisinde durabileceğim bir hız seçerim"},{"Text":"En yakın tehlike noktasına kadar durabileceğim bir hız seçerim"},{"Text":"Yarım görüş açısı içerisinde durabileceğim bir hız seçerim"},{"Text":"Her zamanki hızımın yarısı oranında bir hız seçerim"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":2438}