{"THEMAID":10,"SCHWIERIGID":2,"FRAGEID":260,"FrageText":{"de":"Sie nähern sich in einer Kolonne einer ampelgeregelten Kreuzung. Wie verhalten Sie sich, wenn die Ampel grün zu blinken beginnt?","en":"You are driving in a moving column of traffic and are nearing an intersection controlled by traffic lights. How do you conduct yourself when the traffic light begins to flash green?","hr":"U koloni se približavate raskrižju koje je regulirano semaforom. Kako postupate kad na semaforu počne treptati zeleno svjetlo?","sl":"V koloni se približujete semaforiziranemu križišču. Kako se vedete, ko začne zelena luč na semaforju utripati?","tr":"Konvoy halinde lambayla düzenlenmiş bir kavşağa yaklaşıyorsunuz. Yeşil yanıp sönmeye başladığında nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Weiterfahren, wenn das Überqueren bei Grün noch möglich ist"},{"Text":"Wenn das Einfahren bei Grün nicht mehr möglich ist, stark abbremsen"},{"Text":"Wenn das Einfahren bei Grün nicht mehr möglich ist, vorsichtig abbremsen und vor der Kreuzung anhalten"},{"Text":"Auf alle Fälle rasch durchfahren"}],"en":[{"Text":"Keep driving when it is still possible to cross on green"},{"Text":"If it is not possible to cross on green, press hard on the brakes"},{"Text":"If entering during green light is not possible anymore brake cautiously and stop at the crossing"},{"Text":"In all cases, quickly drive through the intersection"}],"hr":[{"Text":"Nastavljam voziti ako je još uvijek moguć prolazak dok traje zeleno svjetlo"},{"Text":"Ako više nije moguć ulazak dok traje zeleno svjetlo, naglo kočim"},{"Text":"Ako ne možete više ući na zeleno svjetlo u raskrižje, pažljivo kočiti i zaustaviti se ispred raskrižja"},{"Text":"U svakom slučaju brzo ću proći"}],"sl":[{"Text":"Vozim dalje, ker je še možno prečkanje pri zeleni luči"},{"Text":"Če prečkanje pri zeleni luči ni več mogoče, močno zavremo"},{"Text":"Če prevoz pri zeleni luči ni več možen, počasi zavirate in se zaustavite pred križiščem"},{"Text":"V vsakem primeru križišče hitro prevozimo"}],"tr":[{"Text":"Yeşilde geçmek mümkünse, devam ederim"},{"Text":"Yeşilde geçmek mümkün değilse, ani fren yaparım"},{"Text":"Yeşil ışıkta geçiş artık mimkün değilse dikkatlice frene basın ve kavşakta durun"},{"Text":"Her zaman hızla geçerim"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":261}