{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2601,"FrageText":{"de":"Wie können Sie verhindern, dass Sie selbst zum Geisterfahrer werden?","en":"How can you avoid becoming a ghost-driver?","hr":"Kako možete spriječiti da i sami ne postanete vozač koji vozi pogrešnom stranom autoceste?","sl":"Kako lahko preprečite, da sami začete voziti v napačni smeri vožnje.","tr":"Ters yolla girmenizi nasıl önlersiniz?"},"AntwortText":{"de":[{"Text":"Bei mir unbekannten Auffahrten beachte ich die Hinweiszeichen besonders aufmerksam"},{"Text":"Im Zweifelsfall halte ich an und vergewissere mich genau, welche Einfahrt ich nehme"},{"Text":"Bei Raststationen und Parkplätzen achte ich besonders genau auf die Verkehrsführung"},{"Text":"Wenn ich ortsunkundig bin, besteht keine besondere Verwechslungsgefahr bei Autobahnauffahrten"}],"en":[{"Text":"At feeder roads unknown to me I will pay special attention to the traffic signs"},{"Text":"In case of hesitance I will stop and will look very carefully which feeder road to choose"},{"Text":"At motorway service areas or in parking lots I will pay special attention to the course of traffic"},{"Text":"If I am not local there is no special danger of mismatching highway ramps"}],"hr":[{"Text":"Kod meni nepoznatog izlaza na autocestu obratit ću osobitu pozornost na znak obavijesti"},{"Text":"Kod dvojbe zaustavit ću i uvjeriti se točno koji izlaz na autocestu ću odabrati"},{"Text":"Kod odmorišta i parkirališta pazit ću osobito točno na usmjerenje prometa"},{"Text":"Ako poznam mjesto, ne postoji osobita opasnost da pogriješim izlaz na autocestu"}],"sl":[{"Text":"Pri meni neznanih dovozih bom posebej previden na opozorilne znake"},{"Text":"V dvomu se zaustavim in se prepričam, kateri uvoz bom uporabil"},{"Text":"Pri počivališčih in parkirnih prostorih bom posebej previden na speljavo prometa"},{"Text":"Če se nahajam na neznanem področju, ne obstaja velika nevarnost, da bom zamenjal pravilne dovoze na hitro cesto"}],"tr":[{"Text":"Bilmediğim girişlerde trafik levhalarına özellikle dikkat ederim"},{"Text":"Terredüt etmem halinde aracımı durdurur ve hangi girişi seçmem gerektiğine emin olurum"},{"Text":"Durak ve park yerlerinden çıkarken özellikle yön levhalarına dikkat ederim"},{"Text":"Bölgeyi tanıyorsam, otoban çıkışlarında yönüm şaşırmam için büyük bir tehlike söz konusu değildir"}]},"AntwortRichtig":[true,true,true,false]}