{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2602,"FrageText":{"de":"Sie hören im Autoradio, dass auf dem Autobahnteilstück, auf dem Sie sich befinden, ein Geisterfahrer unterwegs ist. Wie können Sie sich sicher verhalten?","en":"You are hearing on your car-radio that on the section of the motorway you are driving at at the moment a car is heading in the wrong direction. How will you react?","hr":"Na radiju u autu čujete da na dionici autoceste na kojoj se Vi nalazite neko vozi pogrešnom stranom autoceste. Kako ćete postupiti?","sl":"V avtoradiu slišite, da vozi na avtocestnem odseku na katerem se nahajate, voznik v napačno smer. Kako ravnate?","tr":"Radyodan, bulunduğunuz otobanda ters yönden gelen bir araç olduğunu duyuyorsunuz. Nasıl bir emniyetli davranışda bulunabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich werde nicht mehr überholen, bis ich im Radio die Entwarnung höre"},{"Text":"Ich werde das Tempo reduzieren"},{"Text":"Ich fahre schnell weiter, um den Gefahrenbereich zu verlassen"},{"Text":"Ich werde möglichst den linken Fahrstreifen benützen"}],"en":[{"Text":"I will not overtake until I hear the clearance on the radio"},{"Text":"I will reduce my driving speed"},{"Text":"I will drive on fast to leave the danger zone"},{"Text":"I will drive in the utmost left lane"}],"hr":[{"Text":"Neću više pretjecati dok na radiju ne čujem da je opasnost prošla"},{"Text":"Smanjit ću brzinu"},{"Text":"Nastavit ću brzo dalje da bih napustio/la opasno područje"},{"Text":"Ako je moguće koristit ću lijevu prometnu traku"}],"sl":[{"Text":"Ne bom več prehiteval, dokler ne slišim v radiu, da je nevarnost prenehala"},{"Text":"Zmanjšal bom hitrost"},{"Text":"Hitro bom vozil naprej, da bom zapustil nevarno območje"},{"Text":"Po možnosti bom uporabljal levi vozni pas"}],"tr":[{"Text":"Radyodan tehlike geçti anonsunu duyana kadar sollama yapmam"},{"Text":"Hızımı azaltırım"},{"Text":"Tehlike bölgesinden uzaklaşmak için hızlı bir şekilde sürmeye devam ederim"},{"Text":"Mümkün olduğunca sol şeridi kullanırım"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2603}