{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2603,"FrageText":{"de":"Welche Folgen drohen Geisterfahrern?","en":"Which consequences ghost-drivers face?","hr":"Koje posljedice prijete vozaču koji vozi pogrešnom stranom autoceste?","sl":"S katerimi posledicami morajo računati vozniki, ki vozijo v napačno smer?","tr":"Ters yoldan gelen kişiler hangi sonuçlarla karşılaşabilir?"},"AntwortText":{"de":[{"Text":"Bei Unfällen mit verletzten oder getöteten Personen wird ein gerichtliches Strafverfahren eingeleitet"},{"Text":"Der Führerschein wird abgenommen, die Lenkberechtigung aber nicht entzogen"},{"Text":"Die Lenkberechtigung wird auch ohne Alkoholisierung mindestens drei Monate entzogen"},{"Text":"Alle Schäden werden von der Versicherung voll bezahlt"}],"en":[{"Text":"After an accident where people got killed or have been injured a law suit will be filed"},{"Text":"The drivers licence will be taken off but the permission to drive a vehicle will not be withdrawn"},{"Text":"The permission to drive a vehicle will be withdrawn for 3 months at least even without being under influence of alocohol"},{"Text":"All the damages are covered in full by insurance"}],"hr":[{"Text":"Kod nezgoda sa povrijeđenim ili poginulim osobama pokreće se sudski postupak"},{"Text":"Oduzima se vozačka dozvola, ali ne i pravo na upravljanje"},{"Text":"Pravo na upravljanje oduzima se na najmanje tri mjeseca, čak i ako niste alkoholizirani"},{"Text":"Osiguranje će platiti sve štete u punom iznosu"}],"sl":[{"Text":"Pri nezgodah s poškodovanimi oz. umrlimi osebami, se sproži sodni kazenski postopek"},{"Text":"Vozniško dovoljenje se odvzame, pravico upravljanja pa ne"},{"Text":"Kljub temu da ni bilo alkoholiziranosti, se odvzame pravico upravljanja za najmanj tri mesece"},{"Text":"Vso škodo bo poravnala zavarovalnica"}],"tr":[{"Text":"Yaralanma veya ölümle sonuçlanan kazalarda cezai kovuşturma başlatılır"},{"Text":"Sürücü ehliyeti alınır ama araç kullanma hakkı devam eder"},{"Text":"Araç kullanma hakkı alkolsüz olması halinde bile en az iki ay askıya alınır"},{"Text":"Bütün hasarlar sigorta tarafından tam olarak ödenir"}]},"AntwortRichtig":[true,false,true,false]}