{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2605,"FrageText":{"de":"Welche Folgen drohen Geisterfahrern?","en":"Which consequences ghost-drivers face?","hr":"Koje posljedice prijete vozaču koji vozi pogrešnom stranom autoceste?","sl":"S katerimi posledicami morajo računati vozniki, ki vozijo v napačno smer?","tr":"Ters yoldan gelen kişiler hangi sonuçlarla karşılaşabilir?"},"AntwortText":{"de":[{"Text":"Die Haftpflichtversicherung kann in keinem Fall Regressforderungen stellen"},{"Text":"Für Schäden, die über die Deckungssumme hinausgehen, haftet der Lenker persönlich"},{"Text":"Für die Heilungskosten der Verletzten kann sich der Sozialversicherungsträger beim Geisterfahrer schadlos halten"},{"Text":"Die Anordnung einer Nachschulung ist nur in der Probezeit zulässig"}],"en":[{"Text":"The liability insurance can not claim for compensation in any case"},{"Text":"The driver is liable for all damages exceeding the insurance-covered sum"},{"Text":"Social security can claim compensation from the wrong driver for the healing costs of the injured persons"},{"Text":"Order for a re-training is only permitted during probation"}],"hr":[{"Text":"Obvezno osiguranje od odgovornosti ne može nikako postaviti zahtjev za povrat"},{"Text":"Za štete koje prelaze iznos pokrića jamči vozač osobno"},{"Text":"Troškove liječenja ozlijeđenih nositelj socijalnog osiguranja može nadoknaditi od vozača koji vozi pogrešnom stranom autoceste"},{"Text":"Naredba za dodatnu obuku dopuštena je samo u pokusnom vremenu"}],"sl":[{"Text":"Zavarovanje avtomobilske odgovornosti v nobenem primeru ne more zahtevati regres"},{"Text":"Za škode, ki presegajo kritno vsoto, upravljalec sam odgovarja"},{"Text":"Za stroške zdravljenja poškodovanih oseb, je nosilec socialnega zavarovanja zmožen zahtevati povračilo pri povzročitelju"},{"Text":"Odredba po dodatnem šolanju je le možna v poskusnem obdobju"}],"tr":[{"Text":"Zorunlu sorumluluk sigortası hiçbir durumda tazminat talebinde bulunamaz"},{"Text":"Sigorta kapsamının üzerindeki miktarları şoförün kendisi karşılamak zorundadır"},{"Text":"Yaralıların tadevai ve iyileşme masrafları için sigorta kurumu ters yolldan gelen aracın sürücüsüne başvurabilir"},{"Text":"Yeniden trafik eğitimine alınma talimatı verilmesine sadece stajer sürücülük süresince müsaade edilmektedir"}]},"AntwortRichtig":[false,true,true,false]}