{"THEMAID":9,"SCHWIERIGID":1,"FRAGEID":2609,"BildName":"11093Z.jpg","FrageText":{"de":"Wie verhalten Sie sich beim Durchfahren eines Tunnels?","en":"How will you behave driving through a tunnel?","hr":"Kako ćete postupiti pri prolasku kroz tunel?","sl":"Kako ravnate, ko vozite skozi predor?","tr":"Bir tünelden geçerken nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte einen möglichst kurzen Abstand zum vorderen Fahrzeug ein"},{"Text":"Ich achte auf einen ausreichenden Sicherheitsabstand"},{"Text":"Ich beachte Verkehrszeichen und zusätzliche Informationen im Tunnel"},{"Text":"Wenn ich ein Fahrzeug sehe, das in einer Pannenbucht abgestellt ist, muss ich anhalten und Hilfe anbieten"}],"en":[{"Text":"I will keep a distance as short as possible to the vehicle driving in front of me"},{"Text":"I will take care for a sufficient safety distance"},{"Text":"I will mind the traffic signs in the tunnel and will look for further information"},{"Text":"If I can see a car parked in a breakdown bay I am to stop and offer my help"}],"hr":[{"Text":"Držat ću što je moguće manji sigurnosni razmak od vozila ispred mene"},{"Text":"Obratit ću pozornost na dovoljan sigurnosni razmak"},{"Text":"Uvažit ću prometne znake i dodatne informacije u tunelu"},{"Text":"Kada vidim da je neko vozilo ostavljeno u proširenju za slučaj kvara, moram zaustaviti i ponuditi pomoć"}],"sl":[{"Text":"Držim čim krajšo razdaljo do vozila pred mano"},{"Text":"Držim primerno varnostno razdaljo"},{"Text":"Upošteval bom prometne znake in dodatne informacije v predoru"},{"Text":"Če bom zagledal vozilo, ki se nahaja v odstavni vdolbini, se bom zaustavil in nudil pomoč"}],"tr":[{"Text":"Önümdeki araçla mesafemi mümkün olduğunca azaltırım"},{"Text":"Emniyet mesafesinin yeterli olmasına dikkat ederim"},{"Text":"Tünel içerisindeki trfik işaretlerine ve ek bilgilere dikkat ederim"},{"Text":"Emniyet şerdinde durmuş bir araç gördüğüm zaman durup yardım etmem gerekir"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":2660}