{"THEMAID":10,"SCHWIERIGID":2,"FRAGEID":261,"FrageText":{"de":"Welche Gefahr besteht beim Annähern an eine grün blinkende Ampel in der Kolonne?","en":"What danger exists when you approach a flashing green traffic light while driving in a moving column of traffic?","hr":"Koja opasnost postoji prilikom približavanja semaforu u koloni kad trepti zeleno svjetlo?","sl":"Katere nevarnosti nastopijo, ko se v koloni približujemo zeleni utripajoči luči?","tr":"Konvoy halinde yeşil yanıp sönen lambaya yaklaşıyorsunuz. Hangi tehlikeler oluşabilir?"},"AntwortText":{"de":[{"Text":"Ich könnte auf das vordere Fahrzeug auffahren, wenn dieses stark bremst"},{"Text":"Das nachfolgende Fahrzeug könnte auffahren, wenn ich stark bremse"},{"Text":"Das nachfolgende Fahrzeug wird zum Überholen verleitet"},{"Text":"Wenn ich nicht vorausschauend fahre, könnte ich auf der Kreuzung zum Stillstand kommen"}],"en":[{"Text":"I could hit the vehicle in front of me if it presses hard on the brakes"},{"Text":"The vehicle behind could run into me if I press hard on the brakes"},{"Text":"The vehicle behind me will be tempted to overtake"},{"Text":"If I do not drive with foresight, I could end up coming to a stop in the middle of the intersection"}],"hr":[{"Text":"Mogao bih naletjeti na vozilo ispred, ukoliko ovo naglo zakoči"},{"Text":"Vozilo iza bi moglo naletjeti na mene ako ja naglo zakočim"},{"Text":"Vozilo iza bi moglo biti navedeno na grešku da pretječe"},{"Text":"Ako ne vozim uz predviđanje onog što se može dogoditi, mogao bih se zaustaviti u raskrižju"}],"sl":[{"Text":"Lahko trčimo v vozilo pred nami, če močno zavre"},{"Text":"Vozilo za nami lahko trči v naše vozilo, če močno zavremo"},{"Text":"Vozilo za nami speljemo v manever prehitevanja"},{"Text":"Če ne vozim s predvidevanjem, se lahko zgodi, da moram v križišču ustaviti"}],"tr":[{"Text":"Öndeki araç ani fren yaparsa, ona çarpabilirim"},{"Text":"Ani fren yaparsam, arkadan gelen araç bana çarpabilir"},{"Text":"Arkadan gelen araç sollamak zorunda kalabilir"},{"Text":"İleriye bakarak araç kullanmazsam, kavşağın ortasında durmam gerekebilir"}]},"AntwortRichtig":[true,true,false,true]}