{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2610,"BildName":"11095Z.jpg","FrageText":{"de":"Die Ampel am Tunnelportal zeigt rotes Licht. Wie werden Sie sich verhalten?","en":"The traffic light at the entrance of a tunnel showa red light. What will you do?","hr":"Semafor na portalu tunela pokazuje crveno svjetlo. Kako ćete postupiti?","sl":"Semafor pred predorom kaže rdečo luč. Kako boste ravnali?","tr":"Tünel girişindeki trafik lambasında kırmızı ışık yanıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte vor dem Tunnelportal an und stelle den Motor ab"},{"Text":"Da das Anhalten auf der Autobahn gefährlich ist, fahre ich langsamer weiter"},{"Text":"Solange kein Stau oder Hindernis zu sehen ist, fahre ich vorsichtig in den Tunnel hinein"},{"Text":"Ich schalte bereits beim Abbremsen die Warnblinkanlage ein"}],"en":[{"Text":"I will stop at the entrance of the tunnel and will turn off the engine"},{"Text":"I will drive on slowly as stopping on a motorway is dangerous"},{"Text":"As long I can see no traffic jam and no obstacle I will enter the tunnel carefully"},{"Text":"I will turn on hazard warning lights as soon as I am beginning to brake"}],"hr":[{"Text":"Zaustavit ću ispred portala tunela i ugasiti motor"},{"Text":"Pošto je zaustavljanje na autocesti opasno, vozit ću dalje sporije"},{"Text":"Dokle god ne vidim zastoj ili prepreku, ulazit ću pažljivo u tunel"},{"Text":"Već pri kočenju uključit ću sva četiri pokazivača smjera"}],"sl":[{"Text":"Pred vhod v predor bom zaustavil in izklopil motor"},{"Text":"Ker je nevarno se zaustaviti na avtocesti, bom počasi vozil naprej"},{"Text":"Dokler ne vidim zastoja ali drugačnih ovir, se počasi zapeljem v predor"},{"Text":"Že pri zavirnju bom vklopil opozorilno utripalno napravo"}],"tr":[{"Text":"Tünel girişinde aracımı durdurur mooru kapatırım"},{"Text":"Otobanda durmak tehlikeli olduğundan yavaş bir şekilde sürmeye devam ederim"},{"Text":"Trafik sıkışıklığı veya bir engel güzükmediği sürece tünele dikkatlice girerim"},{"Text":"Daha frenlemeye başlarken dörtlüleri yakarım"}]},"AntwortRichtig":[true,false,false,true]}