{"THEMAID":9,"SCHWIERIGID":1,"FRAGEID":2611,"BildName":"11092Z.jpg","FrageText":{"de":"Wie verhalten Sie sich beim Durchfahren eines Tunnels?","en":"How will you behave driving through a tunnel?","hr":"Kako ćete postupiti pri prolazu kroz tunel?","sl":"Kako ravnate, ko vozite skozi predor?","tr":"Bir tünelden geçerken nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"In Tunnels mit Gegenverkehr orientiere ich mich am rechten Fahrbahnrand"},{"Text":"In Tunnels mit Gegenverkehr orientiere ich mich an der Bodenmarkierung in der Fahrbahnmitte"},{"Text":"Ich achte auf einen ausreichenden Sicherheitsabstand"},{"Text":"Vor dem Einfahren in den Tunnel muss ich das Radio ausschalten"}],"en":[{"Text":"In tunnels with oncoming traffic I will orientate myself by the right margin"},{"Text":"In tunnels with oncoming traffic I will orientate myself by the ground markings in the middle of the road"},{"Text":"I will take care for a sufficient safety distance"},{"Text":"I have to turn off the radio before I enter the tunnel"}],"hr":[{"Text":"U tunelima sa prometom iz suprotnog smjera orijentirat ću se prema desnom rubu kolnika"},{"Text":"U tunelima sa prometom iz suprotnog smjera orijentirat ću se prema oznakama na sredini kolnika"},{"Text":"Obratiti ću pozornost na dovoljan sigurnosni razmak"},{"Text":"Prije ulaska u tunel moram isključiti radio"}],"sl":[{"Text":"V predoru s prometom z nasprotne smeri se bom ravnal po desnem voznem robu"},{"Text":"V predoru s prometom z nasprotne smeri se bom ravnal po talnih oznakih na sredini voznega pasu"},{"Text":"Držim primerno varnostno razdaljo"},{"Text":"Pred vstopom v predor moram izklopiti radio"}],"tr":[{"Text":"İki yönlü trafiğin olduğu tünellerde en sağ şeride göre kendimi ayarlarım"},{"Text":"İki yönlü trafiğin olduğu tünellerde orta çizgilere göre kendimi ayarlarım"},{"Text":"Emniyet mesafesinin yeterli olmasına dikkat ederim"},{"Text":"Tünele girmeden önce radyoyu kapatmam gerekir"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":2661}