{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2612,"FrageText":{"de":"Wie verhalten Sie sich bei einem Stau im Tunnel richtig?","en":"How do you behave correctly in case of a traffic jam in a tunnel?","hr":"Kako ćete ispravno postupiti pri zastoju u tunelu?","sl":"Kako pravilno ravnate pri zastoju v predoru.","tr":"Tünel içerisindeki bir trafik sıkışıklığında nasıl doğru davranırsınız?"},"AntwortText":{"de":[{"Text":"Wenn ich anhalten muss, stelle ich den Motor meines Fahrzeugs ab"},{"Text":"Ich darf die Alarmblinkanlage erst einschalten, wenn mein Fahrzeug zum Stillstand gekommen ist"},{"Text":"Ich achte auf Lautsprecherdurchsagen oder Anweisungen auf der Verkehrsfunk-Frequenz des Autoradios"},{"Text":"Ich steige aus und suche die Ursache des Staus"}],"en":[{"Text":"If I am to stop I will turn off the engine of my car"},{"Text":"I am only allowed to turn on hazard warning lights when my car is standing"},{"Text":"I will pay attention to the speakers or the traffic information frequency of my car-radio"},{"Text":"I will leave the car and will look for the cause of the traffic jam"}],"hr":[{"Text":"Ako moram zaustaviti, ugasit ću motor moga vozila"},{"Text":"Sva četiri pokazivača smjera smijem uključiti tek kada se moje vozilo zaustavilo"},{"Text":"Obratit ću pozornost na obavijesti sa zvučnika ili upute na frekvenciji autoradija za obavijesti o prometu"},{"Text":"Izaći ću iz vozila i potražiti uzrok zastoja"}],"sl":[{"Text":"Če se moram zaustaviti, bom izklopil motor mojega vozila"},{"Text":"Opozorilno utripalno napravo smem vklopit šele tedaj, ko se je moje vozilo popolnoma zaustavilo"},{"Text":"Pozoren bom na objave skozi zvočnikov in objave v radiu na frekvenci za prometne informacije"},{"Text":"Izstopil bom in poiskla razlog za zastoj"}],"tr":[{"Text":"Durmam gerekirse aracımın motorunu kapatırım"},{"Text":"Dörtlülerimi ancak aracım durduktan sonra yakabilirim"},{"Text":"Hoperlörden yapılacak anonslara veya radyodaki trafik kanalından verilecek talimatlara dikkat ederim"},{"Text":"Aracımdan iner ve trafik sıkışıklığının nedenini ararım"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":2613}