{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2613,"FrageText":{"de":"Sie stehen in einem Tunnel im Stau. Plötzlich bemerken Sie weiter vorne einen Fahrzeugbrand. Wie werden Sie sich verhalten?","en":"You are stuck in a traffic jam in a tunnel. Suddenly you notice a fire starting further down the tunnel. What will you do?","hr":"Stojite u koloni u tunelu. Iznenada primijetite dalje naprijed požar na vozilu. Kako ćete postupiti?","sl":"Nahajate se v zastoju v predoru. Nenadoma zagledate pred vami, da je eno vozilo začelo goret. Kako boste ravnali?","tr":"Tünel içerisinde trafik sıkışıklığının ortasında kaldınız. Birden önlerde bir araç yangını olduğunu görüyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde das Fahrzeug sofort verlassen"},{"Text":"Ich ziehe den Autoschlüssel ab und versperre mein Fahrzeug"},{"Text":"Ich suche den nächstgelegenen Notausgang und flüchte aus der Gefahrenzone"},{"Text":"Bei Fluchttüren, die in die Nebenröhre führen, achte ich besonders auf den dortigen Fahrzeugverkehr"}],"en":[{"Text":"I will leave the car immediately"},{"Text":"I will pull the key and lock the car"},{"Text":"I will look for the nearest emergency exit and will leave the danger zone"},{"Text":"With emergency doors leading to a parallel tunnel I have to mind the traffic in the other tunnel"}],"hr":[{"Text":"Odmah ću napustiti vozilo"},{"Text":"Izvadit ću ključeve od auta i zaključati moje vozilo"},{"Text":"Potražit ću najbliži izlaz u nuždi i pobjeći iz opasne zone"},{"Text":"Kod vrata za bijeg, koja vode u sporedne cijevi, obratit ću osobitu pozornost na tamošnji promet motornih vozila"}],"sl":[{"Text":"Vozilo bom takoj zapustil"},{"Text":"Izvlekel bom ključ in svoje vozilo zaklenil"},{"Text":"Poiskal bom najbližji zasilni izhod in zapustil nevarno območje"},{"Text":"Pri zasilnih izhodih, ki vodijo v sosednje cevi, bom posebej pozoren na tamkajšnji promet"}],"tr":[{"Text":"Aracı hemen terk ederim"},{"Text":"Araba anahtarını alırım ve arabamı kilitlerim"},{"Text":"En yakın acil çıkışı ararım ve tehlike bölgesini terk ederim"},{"Text":"Yan tünele giden kaçış kapılarında özellikle oradaki trafiğe dikkat ederim"}]},"AntwortRichtig":[true,false,true,true]}