{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2614,"FrageText":{"de":"Wie verhalten Sie sich bei einer Panne im Tunnel?","en":"How do you behave correctly in case of a breakdown in a tunnel?","hr":"Kako ćete postupiti u slučaju kvara u tunelu?","sl":"Kako boste ravnali v primeru okvare v predoru?","tr":"Tünel içerisinde bir arıza durumunda nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte am rechten Fahrbahnrand, falls vorhanden in einer Pannenbucht oder am Pannenstreifen an"},{"Text":"Ich schalte die Alarmblinkanlage ein"},{"Text":"Hilfe fordere ich über das Notruftelefon oder die SOS-Taste an"},{"Text":"Ich darf die Alarmblinkanlage erst beim Stillstand des Fahrzeuges einschalten"}],"en":[{"Text":"I will stop at the right side of the road and if there in a breakdown bay or in a breakdown lane"},{"Text":"I will turn on the alarm signals"},{"Text":"I will call for help with the emergency telephone or the SOS-switch"},{"Text":"I may turn on the alarm signal only after vehicle has come to a standstill"}],"hr":[{"Text":"Stat ću pored desnog ruba kolnika, ili u proširenju za slučaj kvara, ako postoji, ili u traci za zaustavljanje vozila u nuždi"},{"Text":"Uključujem sve pokazivače smjera"},{"Text":"Pomoć ću tražiti preko telefona za poziv u nuždi ili preko SOS tastera"},{"Text":"Sve pokazivače smjera smijem uključiti tek kada vozilo stoji"}],"sl":[{"Text":"Zaustavil se bom na desnem voznem robu, če prisotno v odstavni vdolbini oz. na odstavnem pasu"},{"Text":"Vklopil bom opozorilno utripalno napravo"},{"Text":"Pomoč bom zaprosil preko telefona za klic v sili ali preko SOS- tipke"},{"Text":"Opozorilno utripalno napravo smem vklopiti šele tedaj, ko se je vozilo popolnoma zaustavilo"}],"tr":[{"Text":"Yolun sağ kenarında eğer mevcut ise bir tamir yerinde veya emniyet şeridinde dururum"},{"Text":"Sinyal farlarımı yakarım"},{"Text":"Acil yardım telefonu veya SOS-Tuşu vasıtasıyla yardım isterim"},{"Text":"Sinyal farlarını ancak arabayı durdurduktan sonra yakabilirim"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":2615}