{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2615,"FrageText":{"de":"Wie können Sie sich bei einem Brand im Tunnel in Sicherheit bringen?","en":"How can you get to safety in case of a fire in a tunnel?","hr":"Kako se možete sakriti u slučaju požara u tunelu?","sl":"Kako se lahko rešite v primeru požara v predoru?","tr":"Tünel içerisindeki bir yangında kendinizi nasıl emniyete alabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich beachte die Orientierungstafeln mit den Entfernungsangaben zu den nächstmöglichen Fluchtmöglichkeiten"},{"Text":"Ich bringe mich in einem Fahrzeug in Sicherheit"},{"Text":"Wenn ein Notausgang vorhanden ist benütze ich diesen, ansonsten flüchte ich zum Tunnelportal"},{"Text":"Ich darf den Tunnel nur beim Tunnelportal verlassen"}],"en":[{"Text":"I will mind the signs in the tunnel telling the distance to the next emergency exit"},{"Text":"I will get myself to safety by car"},{"Text":"If there is an emergency exit I will exit through it otherwise I will exit through the tunnel's portal"},{"Text":"I am only allowed to leave the tunnel through the portal"}],"hr":[{"Text":"Obratiti ću pozornost na ploče za orijentaciju sa podacima o udaljenosti najbližih mogućnosti bijega"},{"Text":"Sakrit ću se u mojem vozilu"},{"Text":"Ako postoji izlaz za slučaj nužde, koristit ću njega, inače ću pobjeći prema portalu tunela"},{"Text":"Tunel smijem napustiti samo kod portala tunela"}],"sl":[{"Text":"Pozoren bom na orientacijske table, na katerih piše razdalja do naslednjih zasilnih izhodih"},{"Text":"V vozilu se bom spravil na varno"},{"Text":"Če obstaja zasilni izhod bom uporabil le tega, drugače se bom podal k vhodu v predor"},{"Text":"Predor smem zapustiti le pri vhodu"}],"tr":[{"Text":"En yakın kaçış noktalarına mesafeleri gösteren levhalar dikkat ederim"},{"Text":"Kendimi bir aracın içerisinde emniyete alırım"},{"Text":"Bir acil çıkış mevcut ise onu kullanırım aksi taktirde tünel çıkışına kaçarım"},{"Text":"Tüneli sadece tünel çıkışından terk edebilirim"}]},"AntwortRichtig":[true,false,true,false]}