{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2616,"FrageText":{"de":"Wie verhalten Sie sich bei einem Brand im Tunnel richtig?","en":"How do you behave correctly in case of a fire in a tunnel?","hr":"Kako ćete ispravno postupiti u slučaju požara u tunelu?","sl":"Kako pravilno ravnate v primeru požara v predoru?","tr":"Tünel içerisinde bir yangın olması durumunda nasıl doğru davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich alarmiere die Tunnelüberwachungszentrale über das Notruftelefon oder durch Drücken der Brandmeldetaste"},{"Text":"Ich rufe mit dem Handy die Feuerwehr an"},{"Text":"Ich suche den nächsten Fluchtweg in der noch rauchfreien Zone"},{"Text":"Ich bleibe an Ort und Stelle, um die Einsatzkräfte einzuweisen"}],"en":[{"Text":"I will alarm the tunnel supervision center by using the emergency telephone or by pushing the fire-switch"},{"Text":"I will call the fire brigade by my mobile phone"},{"Text":"I will look for the nearest emergency exit in the area free of smoke"},{"Text":"I will stay right there to instruct the task forces"}],"hr":[{"Text":"Preko telefona za poziv u nuždi ili pritiskom na taster za dojavu požara alarmirat ću središnjicu za nadzor tunela"},{"Text":"Nazvat ću vatrogasce sa mobilnog telefona"},{"Text":"Potražit ću najbliži put za bijeg u zoni u kojoj još nema dima"},{"Text":"Ostat ću na licu mjesta da bih uputio osoblje za hitne intervencije"}],"sl":[{"Text":"Preko telefona za klic v sili oz. znanilnika požara bom javil centrali za nadzor predora"},{"Text":"Z mobilnim telefonom bom obvestil center za obveščanje"},{"Text":"Poiskal bom najbližji reševalni izhod v območju, kjer še ni dima"},{"Text":"Ostal bom na kraju nesreče, da bom obvestil reševalce z vsemi meni znanimi podatki"}],"tr":[{"Text":"Acil yardım telefonu veya yangın alarmına basarak tünel kontrol merkzine haber veririm"},{"Text":"Cep telefonumla itfayeyi çağrırım"},{"Text":"Hala duman olmayan bölgedeki en yakın kaçış yolunu ararım"},{"Text":"Gelen ekiplere bilgi vermek için yerimde kalırım"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":2618}