{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":2618,"FrageText":{"de":"Wie verhalten Sie sich im Tunnel, wenn Sie merken, dass Ihr Fahrzeug zu brennen beginnt?","en":"How will you behave if you are in a tunnel and you are notcing your car starts to burn?","hr":"Kako ćete postupiti u tunelu ako primijetite da Vaše vozilo počinje gorjeti?","sl":"Kako ravnate v primeru, da se je vaše vozilo v predoru vnelo?","tr":"Aracınızın yanmaya başladığını fark ederseniz tünel içerisinde nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich versuche nach Möglichkeit, noch aus dem Tunnel hinauszufahren"},{"Text":"Wenn möglich, unternehme ich an Ort und Stelle einen Löschversuch"},{"Text":"Ich stelle den Motor ab, verbleibe im Fahrzeug und warte auf Anweisungen der Tunnelüberwachungszentrale"},{"Text":"Ich melde den Brand über das Notruftelefon oder über die Brandmeldetaste"}],"en":[{"Text":"I will try to leave the tunnel"},{"Text":"I will try to extinguish there if possible"},{"Text":"I will turn off the engine and stay in the car and will wait for oders of the tunnel safety personnel"},{"Text":"I will report the fire by using the emergency telephone or the fire report switch"}],"hr":[{"Text":"Po mogućnosti ću pokušati da vozilo odvezem iz tunela"},{"Text":"Ako je moguće pokušat ću ugasiti vatru na licu mjesta"},{"Text":"Ugasti ću motor, ostati u vozilu i čekati upute centrale za nadzor tunela"},{"Text":"Preko telefona za poziv u nuždi ili preko tastera za dojavu požara prijavit ću požar"}],"sl":[{"Text":"Po možnosti bom probal zapeljati iz predora"},{"Text":"Če je možno, probam še takoj pogasiti ogenj"},{"Text":"Izklopim motor, ostanem pri avtomobilu in počakam na navodila centrale za nadzor predora"},{"Text":"Požar bom javil preko telefona za klic v sili, ali preko znanilnika požara"}],"tr":[{"Text":"İmkan olması durumunda aracımı tünelden çıkartmaya çalışırım"},{"Text":"Mümkün olması durumunda orada yangını söndürmeye çalışırım"},{"Text":"Motoru kapatır ve aracın içinde kalarak tünel kontrol merkezinin talimatlarını beklerim"},{"Text":"Acil yardım telefonu veya yangın alarmına basarak yangını haber veririm"}]},"AntwortRichtig":[true,true,false,true]}