{"THEMAID":9,"SCHWIERIGID":1,"FRAGEID":2620,"FrageText":{"de":"Welche sinnvollen Möglichkeiten haben Sie, die Tunnelüberwachungszentrale im Notfall zu verständigen?","en":"Which different possibilities do you know for alarming the tunnel supervision center in case of emergency?","hr":"Koje racionalne mogućnosti imate da u slučaju nužde obavijestite središnjicu za nadzor tunela?","sl":"Katere smiselne možnosti imate v sili, da obvestite centralo za nadzor predora ?","tr":"Tünel kontrol merkezini acil bir durumda haberdar etmek için hangi imkanlarınız mevcuttur?"},"AntwortText":{"de":[{"Text":"Ich benütze das Notruftelefon"},{"Text":"Ich rufe mit dem Handy bei einer Notrufnummer an"},{"Text":"Ich drücke die Druckknopf-Meldeanlage für SOS oder Brand beim Notruftelefon"},{"Text":"Ich benachrichtige die Tunnelüberwachungszentrale persönlich oder schicke einen Boten"}],"en":[{"Text":"I will use the emergency telephone"},{"Text":"I will call the emergency by my mobile phone"},{"Text":"I will push the push-button-alarm-device for SOS or in case of fire"},{"Text":"i will inform the tunnel supervision center in persona or will send a messenger"}],"hr":[{"Text":"Koristit ću telefon za slučaj nužde"},{"Text":"Nazvat ću broj za slučaj nužde sa mobilnog telefona"},{"Text":"Pritisnut ću dugme na dojavnoj napravi kod telefona za slučaj nužde za SOS ili požar"},{"Text":"Obavijestit ću središnjicu za nadzor tunela osobno ili ću poslati glasnika"}],"sl":[{"Text":"Uporabil bom telefon za klic v sili"},{"Text":"Z mobilnim telefonom bom obvestil center za obveščanje"},{"Text":"Uporabil bom opozorilno napravo pri telefonu za klic v sili"},{"Text":"Obvestil bom centralo za nadzor predora osebno ali pošljem kurira"}],"tr":[{"Text":"Acil yardım telefonunu kullanırım"},{"Text":"Cep telefonum ile acil çağrı numaralarından bir tanesini ararım"},{"Text":"Acil yardım telefonunda SOS ve yangın için bulunan bas konuş sistemine basarım"},{"Text":"Tünel kontrol merkezini şahsen haberdar ederim veya birisini yollarım"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":2623}