{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2628,"FrageText":{"de":"Welche Aussage zur Personenbeförderung trifft zu?","en":"Which statement about standards and regulations about transport of persons are correct?","hr":"Koja je izjava glede prijevoza putnika točna?","sl":"Katera izjava o prevozu oseb ustreza?","tr":"Yolcu taşımayla ilgili ifadelerden hangisi doğrudur?"},"AntwortText":{"de":[{"Text":"Alle PKW-Insassen müssen grundsätzlich mit Gurten oder Rückhaltesystemen gesichert sein"},{"Text":"Der Fahrzeuglenker ist für die Ausrüstung und richtige Verwendung der Kinder-Sicherheitseinrichtungen verantwortlich"},{"Text":"Die Kindersicherungspflicht gilt nur für eigene Kinder, nicht aber bei sogenannten \"Gelegenheitsfahrten\""},{"Text":"Das Verletzungsrisiko mit Todesfolge ist für ungesicherte Kinder nicht höher als für gesicherte Kinder"}],"en":[{"Text":"All passengers have to be secured by safety belts or restraint systems"},{"Text":"The driver is responsible for the euqipment with and the right use of the safety devices for children"},{"Text":"The duty of securing children is only limited to own children but not for so-called \"occasional drives\""},{"Text":"The risk of dying of an injury is not higher for unrestrained children than for restrained"}],"hr":[{"Text":"Svi putnici u osobnom motornom vozilu moraju načelno biti osigurani pojasevima ili u specijalnim dječjim sjedalicama"},{"Text":"Vozač motornog vozila odgovoran je za opremu i pravilno korištenje sigurnosnih naprava za djecu"},{"Text":"Obveza osiguranja djece vrijedi samo za vlastitu djecu, ali ne kod tzv. \"prigodnih vožnji\""},{"Text":"Rizik od ozljede sa smrtnim posljedicama nije veći za neosiguranu nego za osiguranu djecu"}],"sl":[{"Text":"Vsi potniki osebnih vozil morajo biti varovani z pasom za zaščito oseb"},{"Text":"Upravitelj vozila je zadolžen za opremo in pravilno uporabo otroških varnostnih naprav"},{"Text":"Obvezno pripasanje otrok velja samo za lastne otroke, ne pa za t.i. slučajne vožnje"},{"Text":"Rizik poškodbe z smrtnim izidom pri nepripasanih otrocih ni višji, kot pri pripasanih"}],"tr":[{"Text":"Bütün yolcuların emniyet kemerlerini bağlamış olmaları gerekir"},{"Text":"Sürücü, araç içerisindeki çocuk emniyet tertibatınddaki donanımın doğru olması ve doğru kullanılmasından sorumludur"},{"Text":"Çocukları emniyete alma yükümlülüğü sadece kendi çocuklarınız için geçerlidir ama ani sürüşlerde geçerli değildir"},{"Text":"Ölümle sonuçlanan yaralanma tehlikesi emniyet kemeri kullanan çocuklarda kullanmayan çocuklardan daha düşük değildir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2629}