{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2629,"FrageText":{"de":"Welche Aussage zu Normen und Bestimmungen über Kinderrückhaltesysteme trifft zu?","en":"Which statement about standards and regulations about children restraint devices are correct?","hr":"Koja je izjava glede standarda i odredaba o specijalnim dječjim sjedalicama točna?","sl":"Katere izjave in določitve k sistemu za zaščito otrok ustrezajo?","tr":"Çocuk emniyet sistemleri ile ilgili ifadelerden hangisi doğrudur?"},"AntwortText":{"de":[{"Text":"Kinderrückhaltesysteme müssen die Europäische Norm (Regelung ECE 44) erfüllen"},{"Text":"Aus der Prüfnummer kann ich erkennen, ob der Sitz in mein Auto passt"},{"Text":"Rückhalteeinrichtungen für Kinder werden nach der Körpergröße in Klassen eingeteilt"},{"Text":"Rückhalteeinrichtungen für Kinder werden in Gewichtsklassen eingeteilt"}],"en":[{"Text":"Restraint systems for children have to comply with the European Standards (ECE 44)"},{"Text":"From the check-number one can see if the seat is fitting"},{"Text":"Restraint systems for children are classified in different height classes"},{"Text":"Restraint systems for children are classified in different weight classes"}],"hr":[{"Text":"Sustavi specijalnih dječjih sjedalica moraju ispunjavati Europski standard (Pravilo ECE 44)"},{"Text":"Iz ispitnog broja mogu vidjeti da li sjedalo odgovara za moj automobil"},{"Text":"Specijalne dječje sjedalice podijeljene su u kategorije prema visini djece"},{"Text":"Specijalne dječje sjedalice podijeljene su u kategorije prema težini"}],"sl":[{"Text":"Sistemi za zaščito otrok morajo izpolniti evropsko normo ( ECE 44)"},{"Text":"Po preiskusni številki lahko spoznam, če sedež ustreza mojemu vozilu"},{"Text":"Sistemi za zaščito otrok so razdeljeni v razrede na podlagi telesne višine otrok"},{"Text":"Sistemi za zaščito otrok so razdeljeni v razrede na podlagi teže otrok"}],"tr":[{"Text":"Çocuk emniyet sistemlerinin avrupa normuna  (Düzenleme ECE 44) uygun olması gerekir"},{"Text":"Kontrol numarasından oturağın arabama uygun olup olmadığını anlayabilirim"},{"Text":"Çocuk oturakları vücut büyüklüğüne göre çeşitli sınıflara ayrılmaktadır"},{"Text":"Çocuk oturakları ağırlık sınıflarına göre ayrılmaktadır"}]},"AntwortRichtig":[true,false,false,true]}