{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2630,"FrageText":{"de":"Welche der folgenden Aussagen zur Personenbeförderung treffen zu?","en":"Which of the following statements about the transportation of people are correct?","hr":"Koje od sljedećih izjava o prijevozu putnika su točne?","sl":"Katera izjava velja o prevozu oseb ustreza?","tr":"Yolcu taşımayla ilgili aşağıdaki ifadelerden hangisi doğrudur?"},"AntwortText":{"de":[{"Text":"Das Verletzungsrisiko mit Todesfolge ist für ungesicherte Kinder um ein Vielfaches höher als für gesicherte Kinder"},{"Text":"Kinder unter 14 Jahren, die kleiner als 150 cm sind, dürfen auf Kurzstrecken im Ortsgebiet auch ohne Kinderrückhalteeinrichtung befördert werden"},{"Text":"Kinder unter 14 Jahren, die kleiner als 150 cm sind, müssen mit speziellen Kinderrückhalteeinrichtungen befördert werden"},{"Text":"Säuglinge dürfen auf Kurzstrecken im Ortsgebiet auch auf dem Schoß transportiert werden"}],"en":[{"Text":"The risk of injury resulting in death for unrestrained children is very much higher than that of a restrained child"},{"Text":"Children under the age of 14 and smaller than 150 cm may be transported without special restraint devices over small distances within city/town limits"},{"Text":"Children under the age of 14 and smaller than 150 cm may be transported only if special restraint devices are used"},{"Text":"Over short distances, infants may be transported on the lap within city/town limits"}],"hr":[{"Text":"Rizik od povrede sa smrtnim ishodom za neosiguranu djecu mnogostruko je veći nego za osiguranu"},{"Text":"Djeca mlađa od 14 godina, koja su niža od 150 cm, mogu se na kratkim dionicama na području mjesta voziti i bez sigurnosne sjedalice za djecu"},{"Text":"Djeca mlađa od 14 godina, koja su niža od 150 cm, moraju se voziti u specijalnim sigurnosnim sjedalicama za djecu"},{"Text":"Dojenčad se na kratkim dionicama u mjesnom području smije voziti i u krilu"}],"sl":[{"Text":"Tveganje poškodb s smrtnim izidom, je za otroke, ki niso varovani, je znatno večji, kot pa pri otrocih, ki so varovani"},{"Text":"Otroci, ki so mlajši od 14 let in so manjši od 150 cm, lahko vozijo krajše poti v naselju brez uporabe posebne varnostne opreme"},{"Text":"Otroci, ki so mlajši od 14 let in so manjši od 150 cm, morajo biti varovani s posebnimi napravami"},{"Text":"Dojenčke se lahko pri vožnji na krajše poti v naselju drži v naročju"}],"tr":[{"Text":"Yaralanma sonucunda ölüm riski korumasız çocuklarda korumalı çocuklara göre birkaç kat daha yüksektir"},{"Text":"Boyu 150 cm’den kısa olan 14 yaşın altındaki çocuklar şehir içindeki kısa mesafelerde çocuk emniyet tertibatı olmadan da taşınabilirler"},{"Text":"Boyu 150 cm’den kısa olan 14 yaşın altındaki çocuklar özel emniyet tertibatlarıyla taşınmalıdır"},{"Text":"Şehir içindeki kısa mesafelerde bebekler kucakta da taşınabilir"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":2631}