{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2631,"FrageText":{"de":"Was trifft bezüglich Normen und Bestimmungen über Kinderrückhalteeinrichtungen zu?","en":"Which statement about standards and regulations regarding children restraint devices are correct?","hr":"Koja je izjava glede standarda i odredaba o dječjim sjedalicama točna?","sl":"Kaj velja v zvezi s standardi in določili v zvezi za sisteme za zadrževanje?","tr":"Çocuk emniyet sistemlerine yönelik standartlar ve talimatlarla ilgili hangi ifade doğrudur?"},"AntwortText":{"de":[{"Text":"Kindersitze müssen keiner bestimmten Norm entsprechen"},{"Text":"Die Prüfnummer am ECE-Prüfzeichen muss mit \"04\" beginnen"},{"Text":"Kinderrückhalteeinrichtungen müssen den Anweisungen des Herstellers entsprechend befestigt werden können"},{"Text":"In der ersten Sitzreihe können ohne Probleme alle Sicherungssysteme verwendet werden"}],"en":[{"Text":"Children seats do not have to comply with any particular standard"},{"Text":"The check number at the ECE sign should begin with \"04\""},{"Text":"Children restraint devices have to be mounted according to the manufacturer's instructions"},{"Text":"Any security system can be used in the first row"}],"hr":[{"Text":"Dječje sjedalice ne moraju odgovarati nikakvim određenim standardima"},{"Text":"Ispitni broj kod ECE-ispitne oznake mora početi sa \"04\""},{"Text":"Dječje sjedalice moraju biti učvršćene prema uputama proizvođača"},{"Text":"U prvom redu sjedala mogu se bez problema koristiti svi sustavi osiguranja"}],"sl":[{"Text":"Otroški sedeži ne rabijo ustrezati nobenih norm"},{"Text":"Preizkusna številka ECE preizkusnega znaka se mora začeti z \"04\""},{"Text":"Varnostne naprave za otroke se morajo vgraditi po navodilu proizvajalca"},{"Text":"V prvi sedežni vrsti se lahko uporabljajo vse varnostne naprave brez problema"}],"tr":[{"Text":"Çocuk oturaklarının belirli bir standarda uygun olması gerekmez"},{"Text":"ECE test işaretindeki kontrol numarası \"04\" ile başlamalıdır"},{"Text":"Çocuk emniyet tertibatlarının imalatçının talimatlarına göre sabitlenmesi gerekir"},{"Text":"İlk koltuk sırasında bütün emniyet sistemleri sorunsuz olarak kullanılabilir"}]},"AntwortRichtig":[false,true,true,false]}