{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2632,"FrageText":{"de":"Wie können Sie ein acht Monate altes Kind möglichst sicher transportieren?","en":"How can you transport a child of 8 months as safely as possible?","hr":"Kako što sigurnije možete transportirati dijete staro osam mjeseci?","sl":"Kako lahko najbolj varno prevažate 8 mesecev star dojenček?","tr":"Altı aylık bir bebeği en emniyetli şekilde nasıl nakledebilirsiniz?"},"AntwortText":{"de":[{"Text":"Mit einer geeigneten Babyliegeschale (ECE44)"},{"Text":"Ist auf der Beifahrerseite ein Airbag vorhanden, bieten Reboardsitze einen besonders guten Schutz"},{"Text":"Ich schnalle das Kind auf meinem Schoß sitzend mit mir zusammen an"},{"Text":"In einem gegen die Fahrtrichtung montierten System, das für Kinder bis 18 kg (ca. 3 Jahre) geeignet ist"}],"en":[{"Text":"With an appropriate baby carrier (ECE 44)"},{"Text":"If there is an airbag on the co-drivers side reboard seats are particularly protective"},{"Text":"I will buckle up the child sitting on my lap together with me"},{"Text":"In a system mounted opposite to the driving direction which is suitable for children up to 18kg (approx. 3 years)"}],"hr":[{"Text":"Sa podesnom školjkom-ležaljkom za bebe (ECE44)"},{"Text":"Ako na strani suvozača postoji zračni jastuk, Reboard sjedala pružaju osobito dobru zaštitu"},{"Text":"Vezat ću pojasom dijete koje sjedi na mome krilo zajedno sa mnom"},{"Text":"U sustavu montiranom suprotno od smjera vožnje, koji je podesan za djecu do 18 kg (oko 3 godine)"}],"sl":[{"Text":"Z ustreznim otroškim sedežem od rojstva do 9 mescev (lupinica) (ECE44)"},{"Text":"Če obstaja zračna blazina na sovoznikovi strani, dajejo otroški sedeži montirani v nasprotni smeri vožnje posebej dobro zaščito"},{"Text":"Otrok v mojem naročju pripasam skupaj z mojim pasom"},{"Text":"V nasprotni smeri vožnje montiranem otroškemu sedežu, ki je primeren za otroke do 18 kg (cca.:3 leta)"}],"tr":[{"Text":"Uygun bir ana kucağı ile (ECE44)"},{"Text":"Eğer yan koltukta hava yastığı mevcut ise Reboard oturaklar özellikle iyi bir koruma sağlar"},{"Text":"Bebeği kucağıma alarak benimle beraber emniyet kemerini bağlarım"},{"Text":"18 kg'ye (yaklaşık 3 yaş) kadar uygun olan ve sürüş yönünün aksi yönüne monte edilen bir sistem ile"}]},"AntwortRichtig":[true,false,false,true],"ZusatzFrage":2633}