{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2633,"FrageText":{"de":"Wie können Sie ein 13 Jahre altes Kind möglichst sicher transportieren?","en":"How can you transport a child of 13 years as safely as possible?","hr":"Kako što sigurnije možete transportirati dijete staro 13 godina?","sl":"Kako lahko najbolj varno prevažate 13 let star otrok?","tr":"13 yaşındaki bir çocuğu en emniyetli bir şekilde nasıl nakledebilirsiniz?"},"AntwortText":{"de":[{"Text":"Kinder über 12 Jahren sind stark genug, dass sie sich bei einem Unfall festhalten können"},{"Text":"Kinder in diesem Alter können den Erwachsenengurt benützen, wenn sie mindestens 1,5 m groß sind"},{"Text":"Wenn das Kind kleiner als 150 cm ist, muss eine entsprechende Rückhalteeinrichtung verwendet werden"},{"Text":"Über 12 Jahren oder 150 cm gelten keine Vorschriften für den Kindertransport"}],"en":[{"Text":"Children of more than 12 years of age are strong enough to keep a hold in case of an accident"},{"Text":"Children of more than 12 years of age may use the safety belt for adults if they are taller than 1,5m"},{"Text":"If the child is under 150 cm a suitable restraint system is to be used"},{"Text":"If the child is more than 12 years old or taller than 150cm regulations for transport  of children do not apply"}],"hr":[{"Text":"Djeca iznad 12 godina dovoljno su jaka da se kod nezgode mogu čvrsto držati"},{"Text":"Djeca u toj dobi mogu koristiti pojas za odrasle, ako su visoki najmanje 1,5 m"},{"Text":"Ako je dijete niže od 150 cm, mora se koristiti odgovarajuća sjedalica"},{"Text":"Iznad 12 godina ili iznad 150 cm nema propisa za transport djece"}],"sl":[{"Text":"Otroci nad 12 let so dovolj močni, da se v primeru nezgode sami držijo"},{"Text":"Otroci tej starosti lahko uporabijo varnostni pas, če so višji od 1,5m"},{"Text":"Če je otrok nižji od 150 cm, se mora za njega uporabljati posebni varnostno sistem"},{"Text":"Starejši nad 12 let ali višji od 150 cm ne obstajajo varnostni predpisi"}],"tr":[{"Text":"12 yaşın üzerindeki çocuklar kendilerini bir kaza anında sıkı tutabilecek kadar güçlüdürler"},{"Text":"Bu yaştaki çocuklar en az 1,5 m boyunda ise yetişkinler için emniyet kemerini kullanabilirler"},{"Text":"Çocuğun boyu 150 cm’den kısaysa, ona uygun bir çocuk koltuğu kullanılmalıdır"},{"Text":"12 yaşın veya 150 cm üzerindeki çocukların taşınması için özel talimatlar mevcut değildir"}]},"AntwortRichtig":[false,true,true,false]}