{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2635,"FrageText":{"de":"Was bewirken lockere Sicherheitsgurte oder nicht straff befestigte Kindersitze bei einem Aufprall?","en":"What can loose safety belts or not tightly fixed children restraint systems cause in case of an accident?","hr":"Što prouzroče labavi sigurnosni pojasevi ili nedovoljno učvršćena dječja sjedala pri sudaru?","sl":"Kaj povzročijo nepritrjeni varnostni pasovi oz. nepravilno pritrjeni otroški sedeži pri udarcu.","tr":"Gevşek emniyet kemerleri veya sıkı sabitlenmemiş oturakların bir çarpışma anındaki etkisi ne olur?"},"AntwortText":{"de":[{"Text":"Das Kind wird weich und schonend abgefangen"},{"Text":"Es wirken größere Verzögerungskräfte auf das Kind, schwerere Verletzungen sind die Folge"},{"Text":"Das Kind schwitzt im Sommer nicht so stark"},{"Text":"Das Kind kann sich mit dem Kopf an harten Teilen des Innenraums oder an den eigenen Beinen verletzen"}],"en":[{"Text":"The child is restrained soft and gentle"},{"Text":"Higher deceleration forces are effecting the child which cause injuries more serious"},{"Text":"A child is not sweating that heavily in summer"},{"Text":"The child can injure itself with the hard interior parts or with its own legs"}],"hr":[{"Text":"Dijete će biti zadržano mekano i pažljivo"},{"Text":"Djeluju veće sile usporenja na dijete, posljedica su teške ozljede"},{"Text":"Dijete se ljeti ne znoji tako jako"},{"Text":"Dijete si može ozlijediti glavu na tvrde dijelove u unutrašnjosti ili na vlastite noge"}],"sl":[{"Text":"Otrok bo mehko in obzirno ujet"},{"Text":"Na otroka delujejo večje zadrževalne sile, težje poškodbe so posledica"},{"Text":"Otrok se poleti ne poti tako močno"},{"Text":"Otrok si lahko poškoduje glavo pri trdih predmetih interijera ali ob svojih lastnih nogah"}],"tr":[{"Text":"Çocuk hafif ve yumuşak bir şekilde yakalanır"},{"Text":"Çocuğa daha büyük kuvvetler etki eder daha ağır yaralanmalar söz konusu olur"},{"Text":"Çocuk yazın fazla terlemez"},{"Text":"Çocuk, iç mekanda bulunan sert lastik parçalarından veya kendi bacaklarından yaralayabilir"}]},"AntwortRichtig":[false,true,false,true]}