{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2636,"FrageText":{"de":"Wie verhalten Sie sich am besten, wenn Sie einen Kindersitz kaufen wollen?","en":"How will you behave if you are about to buy a children's seat?","hr":"Kako ćete najbolje postupiti kada hoćete kupiti dječje sjedalo?","sl":"Kako ravnate najboljše pri nakupu otroškega sedeža?","tr":"Bir çocuk oturağı satın almak istediğinizde nasıl davranmanız gerekir?"},"AntwortText":{"de":[{"Text":"Wenn der Einbau kompliziert oder die Bedienungsanleitung unverständlich ist, werde ich einen anderen Sitz aussuchen"},{"Text":"Wenn mehrere gleichwertige Sitze zur Auswahl stehen, lasse ich das Kind den Sitz aussuchen"},{"Text":"Es ist egal, ob sich das Kind im Sitz wohlfühlt"},{"Text":"Es ist egal, ob sich neben dem Kindersitz noch andere Personen anschnallen können"}],"en":[{"Text":"If the installation is to complicated or the operating instructions are incomprehensible I will choose another seat"},{"Text":"In case of several matching children's seats are offered I let the child decide"},{"Text":"It does not matter if the child is feeling comfortable in the seat"},{"Text":"It does not matter if others person can buckle themself up beneath a child restraint seat"}],"hr":[{"Text":"Ako je ugradba ili uputa za uporabu nerazumljiva, odabrat ću drugo sjedalo"},{"Text":"Ako mogu birati više sjedala iste vrijednosti, pustit ću da dijete odabere sjedalo"},{"Text":"Svejedno je da li se dijete osjeća ugodno u sjedalu"},{"Text":"Svejedno je da li se pored dječjeg sjedala mogu vezati i druge osobe"}],"sl":[{"Text":"Če je vgradnja komplicirana oz. če so navodila nerazumljiva, si izberem drug otroški sedež"},{"Text":"Če je več enakovrednih sedežev na razpolago, prepustim otroku izbiro"},{"Text":"Vseeno je, če se otrok počuti udobno v sedežu"},{"Text":"Vseeno je, če se poleg otroškega sedeža še druge osebe lahko pripasajo"}],"tr":[{"Text":"Montajı karmaşık veya kullanma kılavuzu anlaşılmaz ise başka bir oturak seçerim"},{"Text":"Bir birine eşdeğer bir den fazla oturak mevcut ise çocuğun seçmesine izin veririm"},{"Text":"Çocuğun oturak içerisinde rahat edip etmemesi önemli değil"},{"Text":"Çocuk oturağının yanında başka kişilerinde emniyet kemeri bağalayabilmesi önemli değil"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2637}