{"THEMAID":51,"SCHWIERIGID":2,"FRAGEID":2637,"FrageText":{"de":"Durch welches Fehlverhalten können beförderte Kinder bei einem Unfall schwer verletzt werden?","en":"By which wrong behaviour children transported can be injured seriously?","hr":"Usljed kojeg ponašanja transportirana djeca mogu se teško povrijediti pri nezgodi?","sl":"Zaradi katerih nepravilnih ravnanj se otroci težje poškodujejo v slučaju nezgode.","tr":"Sürüş esnasındaki hangi davranış ile taşınan çocukların kaza anında ağır yaralanmasına sebep olunabilir?"},"AntwortText":{"de":[{"Text":"Wenn das Kind nur auf dem Schoß eines Erwachsenen festgehalten wird"},{"Text":"Wenn das Kind eine dicke Jacke anhat oder die Sicherheitsgurte aus einem anderen Grund zu locker sind"},{"Text":"Wenn für die Montage der Babytragschale gegen die Fahrtrichtung der Frontairbag am Beifahrerplatz ausgeschaltet wird"},{"Text":"Wenn die Ladung im Kofferraum nicht ordnungsgemäß gesichert ist und deswegen auf die davorsitzenden Kinder prallt"}],"en":[{"Text":"Only if the child is held tight sitting at the lap of an adult"},{"Text":"If the child is wearing a thick jacket or the safety belt is too loose for another reason"},{"Text":"Only if the front airbag on the co-drivers side is turned off before installation of the baby-carrier-shell"},{"Text":"In case the load in the trunk is not secured properly and therefore moves forward and falls down on the chrildren"}],"hr":[{"Text":"Ako je dijete vezano samo na krilu neke odrasle osobe"},{"Text":"Ako dijete ima na sebi debelu jaknu ili su sigurnosni pojasevi suviše labavi iz nekog drugog razloga"},{"Text":"Ako je čeoni zračni jastuk kod mjesta suvozača isključen radi montaže školjke za bebe suprotno od smjera vožnje"},{"Text":"Ako teret u prtljažniku nije propisno osiguran i zbog toga udari u djecu koja sjede ispred"}],"sl":[{"Text":"Če je otrok samo v naročju odrasle osebe"},{"Text":"Če otrok nosi debelo jopco ali varnostni pasovi iz drugih razlogov niso dovolj močno pritrjeni"},{"Text":"Varnostni sedež za otroka smete namestiti na sopotnikov sedež samo, če tam ni varnostne zračne blazine, oziroma če jo lahko izklopite"},{"Text":"Če tovor v prtljažniku ni pravilno varovan in zaradi tega naleti na otroke, ki se nahajajo na zadnjem sedežu"}],"tr":[{"Text":"Çocuk sadece bir yetişkinin kucağında tutuluyorsa"},{"Text":"Çocuğun üzerinde kalın bir ceket var ise veya emniyet kemeri başka bir sebepten çok gevşek ise"},{"Text":"Ana kucağının sürüş yönünün aksi yönünde montajı için yan koltuktaki ön hava yastığı kapatılır ise"},{"Text":"Bagaj içerisindeki yük doğru şekilde yerleştirilmemiş ve bu sebepten dolayı önünde oturan çocuklara çarparsa"}]},"AntwortRichtig":[true,true,false,true]}