{"THEMAID":52,"SCHWIERIGID":3,"FRAGEID":2640,"BildName":"11102Z.jpg","FrageText":{"de":"Während der Fahrt leuchtet diese Kontrolllampe. Was kann das bedeuten?","en":"This warning lamp turns on during a trip. What could that mean?","hr":"Za vrijeme vožnje svijetli ova kontrolna sijalica. Što to može značiti?","sl":"Med vožnjo se prižge ta kontrolna luč. Kaj lahko to pomeni?","tr":"Sürüş esnasında bu kontrol lambası yanıyor. Bu ne anlama gelebilir?"},"AntwortText":{"de":[{"Text":"Es ist zu wenig Kühlflüssigkeit vorhanden"},{"Text":"Wenn der Zeiger des Fernthermometers in den roten Bereich zeigt, ist die Kühlflüssigkeit zu heiß"},{"Text":"Es ist zu wenig Motoröl vorhanden"},{"Text":"Wenn der Zeiger des Fernthermometers in den roten Bereich zeigt, ist das Motoröl zu heiß"}],"en":[{"Text":"There is not enough cooling fluid"},{"Text":"If the hand of the thermometer rises into the red section the cooling fluid temperature is too high"},{"Text":"There is not enough motor oil"},{"Text":"If the hand of the thermometer rises into the red section the oil temperature is too high"}],"hr":[{"Text":"Ima premalo tekućina za hlađenje"},{"Text":"Ako pokazivač daljinskog termometra pokazuje u crvenom području, tekućina za hlađenje je prevruća"},{"Text":"Ima premalo motornog ulja"},{"Text":"Ako pokazivač daljinskog termometra pokazuje u crvenom području, motorno ulje je prevruće"}],"sl":[{"Text":"Premalo je hladilne tekočine"},{"Text":"Če se nahaja kazalec toplote v rdečem področju pomeni to, da se je hladilna tekočina preveč segrela"},{"Text":"Premalo je motornega olja"},{"Text":"Če se nahaja kazalec toplote v rdečem področju pomeni to, da se je motorno olje preveč segrelo"}],"tr":[{"Text":"Çok az soğutma sıvısı mevcut"},{"Text":"Termometrenin kadranı kırmızı bölge içerisinde ise soğutma sıvısı çok sıcak demektir"},{"Text":"Çok az motor yağı mevcut"},{"Text":"Termometrenin kadranı kırmızı bölge içerisinde ise motor yağı çok sıcak demektir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":2641}