{"THEMAID":11,"SCHWIERIGID":1,"FRAGEID":2648,"FrageText":{"de":"Wie können Sie sparsam und umweltfreundlich fahren?","en":"How can you drive in a fuel-saving and environmentally benefially way?","hr":"Kako možete voziti štedljivo i neškodljivo za okoliš?","sl":"Kako lahko varčno in okolju prijazno vozite?","tr":"Tasaruflu ve çevceye dost bir şekilde nasıl araç sürebilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich fahre möglichst alleine im Auto, damit das Fahrzeug weniger Gewicht hat"},{"Text":"Ich vermeide die Stoßzeiten, da durch die niedrige Geschwindigkeit der Verbrauch steigt"},{"Text":"Ich tanke die Treibstoffqualität nach den Angaben der Betriebsanleitung"},{"Text":"Kurzstrecken werde ich, wenn möglich, zu Fuß oder mit einem umweltfreundlichen Verkehrsmittel zurücklegen"}],"en":[{"Text":"I will ride my car alone as often as possible as the vehicle weight rating is then as low as possible"},{"Text":"I will avoid rush-hour as by lower speed the fuel consumption will rise"},{"Text":"I will only put in fuel as described in the operational instructions"},{"Text":"Short distances I will overcome if possible by walking or by using an environmental benficially method of transport"}],"hr":[{"Text":"Po mogućnosti vozit ću se sam u autu, da bi vozilo imalo manju težinu"},{"Text":"Izbjegavat ću udarno vrijeme, jer usljed manje brzine potrošnja raste"},{"Text":"Točit ću gorivo čija kvaliteta odgovara podacima iz uputa za uporabu"},{"Text":"Kratke dionice prelazit ću, ako je moguće, pješice ili ekološkim prometnim sredstvom"}],"sl":[{"Text":"Po možnosti se vozim čim več sam v avtu, da ima avto čim manjšo težo"},{"Text":"Ne vozim v času največje prometne gostote, ker zaradi nizke hitrosti poraba narašča"},{"Text":"Tankam gorivo, katero je podano v navodilih za uporabo"},{"Text":"Krajše poti, bom po možnosti šel peš, ali se peljem z okolju manj škodljivim prevoznim sredstvom"}],"tr":[{"Text":"Aracın daha hafif olması için mümkün olduğunca aracı yalnız sürerim"},{"Text":"Yoğun trafik zamanlarından kaçınırım çünkü düşük hız nedeniyle yakıt sarfiyatı artacaktır"},{"Text":"İşletme talimatlarında belirtilen yakıt kalitesini alırım"},{"Text":"Kısa yolları, eğer mümkünse, yaya, ya da çevre dostu bir araçla giderim"}]},"AntwortRichtig":[false,true,true,true],"ZusatzFrage":2649}