{"THEMAID":11,"SCHWIERIGID":1,"FRAGEID":2649,"FrageText":{"de":"Was kennzeichnet einen Treibstoff sparenden Fahrstil?","en":"What is characteristic for a fuel-saving driving style?","hr":"Što karakterizira štedljiv stil vožnje?","sl":"Kaj zaznamuje varčni stil vožnje.","tr":"Yakıt tasarrufu sağlayan bir sürüşün özelliği nedir?"},"AntwortText":{"de":[{"Text":"Ich fahre gelassen und vorausschauend"},{"Text":"Ich halte beim Hintereinanderfahren mindestens 2 bis 3 Sekunden Abstand, um den Schwung besser nutzen zu können"},{"Text":"Ich fahre im Windschatten des vor mir fahrenden Fahrzeugs"},{"Text":"Ich lasse bei einem geschlossenen Bahnschranken den Motor laufen, damit er auf Betriebstemperatur bleibt"}],"en":[{"Text":"I will drive calm and will look ahead"},{"Text":"I will keep a distance of 3 to 4 seconds to make better use of the car's momentum"},{"Text":"I will drive in the slipstream of the vehicle driving in front of me"},{"Text":"At a railway crossing with bars closed I will leave the motor turned on to keep him in BETRIEBSTEMPERPATUR"}],"hr":[{"Text":"Vozim opušteno i predvidivo"},{"Text":"Kod vožnje u koloni držim razmak od najmanje 2 do 3 sekunde da bih bolje mogao/la koristiti zalet"},{"Text":"Vozim u zavjetrini vozila ispred mene"},{"Text":"Kada je rampa na pruzi spuštena ostavljam motor da radi da bi ostao na radnoj temperaturi"}],"sl":[{"Text":"Vozim sproščeno in naprejvpogledno"},{"Text":"Pri vožnji v koloni držim 2 do 3 sekundno razdaljo, da lahko izkoristim zamah"},{"Text":"Vozim v zavetju pred mano vozečega vozila"},{"Text":"Pri zaprtih zapornicah, pustim motor vžganega, da ostane v območju obratne temperature"}],"tr":[{"Text":"Rahat ve ileriye bakarak sürerim"},{"Text":"Daha iyi hızlanabilimek için araçların arkasından giderken en az 2-3 saniye mesafe bırakırım"},{"Text":"Önümde giden aracın rüzgar gölgesini kullanırım"},{"Text":"Motorun çalışma sıcaklığında kalması için kapalı tren yollarında motoru çalıştırmaya devam ederim"}]},"AntwortRichtig":[true,true,false,false]}