{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":2651,"FrageText":{"de":"Mit welchem Getriebegang werden Sie auf ebener Strecke fahren?","en":"Which gear is to be put in on even ground?","hr":"U kojem ćete stupnju prijenosa voziti po ravnoj dionici?","sl":"V kateri prestavi boste vozili na ravni cesti?","tr":"Düz bir yolda hangi vitesle gidersiniz?"},"AntwortText":{"de":[{"Text":"Ich fahre mit einer Motordrehzahl von rund 4.000 Umdrehungen, da untertouriges Fahren schlecht für den Motor ist"},{"Text":"Ich fahre im höchstmöglichen Gang mit geringer Motordrehzahl"},{"Text":"Beim Überholen oder zum Einordnen auf den ersten Fahrstreifen der Autobahn nutze ich die Drehzahlreserven des Motors"},{"Text":"Das Überspringen von Getriebegängen (vom 2. Gang gleich auf den 4. Gang schalten) ist für das Getriebe schädlich"}],"en":[{"Text":"I will drive at a RPM of 4000min-1as driving at a RPM too low may harm the engine"},{"Text":"I will shift into the highest gear possible and will drive at a low RPM"},{"Text":"Upon overtaking and upon filing in the first lane I will make use of the RPM reserves of the engine"},{"Text":"Leaving out of some gears (which is to shift directly from 2nd into 4th gear) is harmful to the gearbox"}],"hr":[{"Text":"Vozit ću sa brojem okretaja motora od oko 4.000 okretaja, pošto je vožnja sa manjim brojem okretaja loša za motor"},{"Text":"Vozit ću u najvećem stupnju prijenosa sa najmanjim brojem okretaja motora"},{"Text":"Kod pretjecanja ili kod uključivanja u prvu kolovoznu traku autoceste korisitit ću rezerve broje okretaja motora"},{"Text":"Preskakanje stupnjeva prijenosa mjenjača brina (prebacivanje iz 2. odmah u 4. brzinu) štetno je za mjenjač"}],"sl":[{"Text":"Vozim z približno 4000 obrati motorja, ker  vožnja z nizkim številom vrtljajev škodi motorju"},{"Text":"Vozil bom v čim višji prestavi, z nizkim številom obratov motorja"},{"Text":"Pri prehitevanju in uvrstitvijo na prvi vozni pas avtoceste izkoristim rezerve vrtljajev motorja"},{"Text":"Preskok prestav (iz 2. prestave takoj v 4. prestavo) je škodljivo za gonilo"}],"tr":[{"Text":"Daha düşük devirler motor için kötü olduğundan 4.000 devirle giderim"},{"Text":"Mümkün olduğu kadar az motor dönme sayısı ile sürerim"},{"Text":"Sollarken veya otobandaki ilk şeride yerleşmek için motorun devir reservlerini kullanırım"},{"Text":"Vites atlayarak sürmek (2 den hemen 4. vitese geçmek) şanzıman için zararlıdır"}]},"AntwortRichtig":[false,true,true,false]}