{"THEMAID":52,"SCHWIERIGID":2,"FRAGEID":2652,"FrageText":{"de":"Wie können Sie mit dem Schaltgetriebe helfen, Treibstoff zu sparen?","en":"How can you help with a shifting gearbox to save fuel?","hr":"Kako možete pomoću mjenjača štedjeti gorivo?","sl":"Kako lahko s prestavljanjem pripomorete k varčevanju goriva?","tr":"Vites ile yakıt tasarufuna nasıl katkıda bulunabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich beschleunige mit 3/4 Gas und überspringe den 3. oder 4. Gang, um möglichst bald die gewünschte Geschwindigkeit zu fahren"},{"Text":"Ich nutze jeden Gang bis zur Drehzahlgrenze des Motors"},{"Text":"Ich fahre vorausschauend und nutze bei eingelegtem Gang den Schwung des Fahrzeugs"},{"Text":"Bei Fahrzeugen mit Schubabschaltung wird kein Kraftstoff eingespritzt, wenn ich über ca. 1.400 Umdrehungen vom Gas gehe"}],"en":[{"Text":"I will accelerate with 3/4 throttle and leave out 3rd or 4th gear to reach the desired speed as fast as possible"},{"Text":"I will drive any gear until the rpm limiter"},{"Text":"I will drive looking ahead and will make use of the vehicle's momentum with gear put in"},{"Text":"In vehicles with thrust-turn-off no fuel is injected if I leave the throttle above a RPM of 1400min-1"}],"hr":[{"Text":"Ubrzavam sa 3/4 Gas i preskačem 3. ili 4. stupanj prijenosa da bih se što prije vozio željenom brzinom"},{"Text":"Koristim svaki stupanj prijenosa do granice broja okretaja motora"},{"Text":"Vozim predvidivo i pri trenutačnom stupnju prijenosa koristim zalet vozila"},{"Text":"Kod vozila sa promjenom stepeni prijenosa putem potiska gorivo se ne ubrizgava ako idem preko ca. 1.400 okretaja od gasa"}],"sl":[{"Text":"Pospešujem z 3/4 plina in prekočim 3. in 4. prestavo, da bi čimprej dosegel željeno hitrost"},{"Text":"V vsaki prestavi izkoristim maksimalno možno število vrtljajev motorja"},{"Text":"Vozim naprejvpogledno in izkoristim zagon v dani prestavi"},{"Text":"Pri vozilih s pomienim odklopom se gorivo ne vbrizgava, ko plin preseže ca. 1.400 obratov"}],"tr":[{"Text":"Arzu edilen hıza çabuk ulaşabilmek için 3/4 gaz veririm ve 3. veya 4. vitesi atlarım"},{"Text":"Motorun dönüş sayısı sınırına kadar her dönüşü kullanırım"},{"Text":"İleri bakarak sürerim ve takılı vitesde aracın hızını kullanırım"},{"Text":"Yaklaşık 1.400 devirin üzerinde ayağımı gazdan çekersem düz vitesli araçlarda yakıt püskürtülmez"}]},"AntwortRichtig":[true,false,true,true],"ZusatzFrage":2653}