{"THEMAID":52,"SCHWIERIGID":1,"FRAGEID":2654,"FrageText":{"de":"Wie können Sie Treibstoff sparend fahren?","en":"How can you drive fuel-saving?","hr":"Kako možete štedljivo voziti?","sl":"Kako lahko varčno vozite?","tr":"Yakıt tasarrufu sağlayacak şekilde nasıl sürebilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich beschleunige stets mit Vollgas und nutze jeden Gang bis zum roten Drehzahlbereich"},{"Text":"Ich kupple beim Rollen aus, um die Motorbremswirkung zu erhöhen"},{"Text":"Ich halte mehr Abstand als unbedingt erforderlich und nutze bei eingelegtem Gang den Schwung des Fahrzeugs aus"},{"Text":"Wenn ich aus niedriger Motordrehzahl beschleunigen will, schalte ich zwei Gänge zurück"}],"en":[{"Text":"I will always accelerate with full throttle and will use every gear up to the RPM-limit"},{"Text":"I will declutch while rolling to increase the effect of the motor-brake"},{"Text":"I will keep a longer distance longer than necessary and make use of the car's momentum"},{"Text":"If I want to accelerate from a low RPM I will shift down two gears"}],"hr":[{"Text":"Uvijek ubrzavam punim gasom i svaki stupanj prijenosa koristim do crvenog područja broja okretaja"},{"Text":"Kod kotrljanja odvojit ću spojku da bih povećao kočno djelovanje motora"},{"Text":"Držat ću veći razmak od bezuvjetno potrebnog i pri trenutačnom stupnju prijenosa iskoristit ću zalet vozila"},{"Text":"Ako želim ubrzati iz manjeg broja okretaja motora, promijenit ću dva stupnja prijenosa unazad"}],"sl":[{"Text":"Vedno pospešujem s polnim plinom in izkoristim v vsaki prestavi rdečo območje števila vrtljajev"},{"Text":"Uporabim sklopko, da povečam zaustavitveno moč motorja"},{"Text":"Držim večji razmak, kot je potrebno, da izkoristim zamah vozila"},{"Text":"Če želim pospešiti iz nizkega števila vrtljajev motorja, moram prestaviti dve prestavi nižje"}],"tr":[{"Text":"Daima tam gaz vererek hızlanırım ve her vitesi kırmızı devir sayısı alanına kadar kullanırım"},{"Text":"Motor freni etkisini yükseltmek için araç giderken vitesi boşa alarırım"},{"Text":"Gerekli olduğundan daha fazla mesafe bırakırım ve ve vites takılıyken aracın hızını kullanırım"},{"Text":"Düşük devir sayısından hızlanmak istiyorsam iki vites küçültürüm"}]},"AntwortRichtig":[false,false,true,true],"ZusatzFrage":2655}