{"THEMAID":52,"SCHWIERIGID":1,"FRAGEID":2655,"FrageText":{"de":"Wie können Sie noch Umwelt schonend und Sprit sparend fahren?","en":"How else can you drive fuel saving and environmentally beneficially?","hr":"Kako još možete voziti ekološki i štedeći gorivo?","sl":"Kako lahko varčno in okolju prijazno vozite?","tr":"Çevreye dost ve yakıt tasaruf ederek başka nasıl sürebilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich schalte die Heckscheibenheizung, die Klimaanlage etc. nur dann ein, wenn ich sie wirklich benötige"},{"Text":"Ich fahre im Ortsgebiet bei Dunkelheit nur mit dem Begrenzungslicht, wenn die Straßenlaternen in Betrieb sind"},{"Text":"Ich lasse den Motor am Stand warmlaufen"},{"Text":"Ich starte den Motor erst, nachdem ich mir den Sitz und die Spiegel eingestellt habe und angeschnallt bin"}],"en":[{"Text":"I will turn on the rear window heater, the A/C etc. only in case I do need it"},{"Text":"During darkness I will drive within city boundaries with only marginal lights turned on in case the street lights are working"},{"Text":"I will have the motor warmed up in standing position"},{"Text":"I will start the engine only after having adjusted the rear view mirrors and the drivers seat and after having buckled up"}],"hr":[{"Text":"Grijače zadnjeg stakla, klimu itd. uključit ću samo kada ih doista trebam"},{"Text":"U naselju ću kada je mračno voziti samo sa pozicijskim svjetlom ako je upaljeno ulično osvjetljenje"},{"Text":"Puštam da se motor zagrije u mjestu"},{"Text":"Motor startam tek kada si podesim sjedalo i ogledalo i vežem pojas"}],"sl":[{"Text":"Gretje vzvratnega stekla, klimatsko napravo itd., vklopim le tedaj, ko je to nujno potrebno"},{"Text":"V naselju vozim le s pozicijskimi luči, če je cestna osvetljava vklopljena"},{"Text":"Pustim motor, da se počasi segreje"},{"Text":"Motor vklopim šele tedaj, ko sem nastavil sedež in ogledala, ter sem se pripasal"}],"tr":[{"Text":"Arka cam ısıtmasını ve klima tesisatını vs. sadece gerçekten ihtiyaç duyduğum zaman çalıştırırım"},{"Text":"Yol lambaları çalışıyorsa karanlıkta şehir içerisinde sadece kısa farları yakarım"},{"Text":"Motoru durur vaziyette ısıtırım"},{"Text":"Motoru, koltuğumu ve aynayı ayarladıktan ve emniyet kemerimi taktıktan sonra çalıştırırım"}]},"AntwortRichtig":[true,false,false,true]}