{"THEMAID":52,"SCHWIERIGID":1,"FRAGEID":2656,"FrageText":{"de":"Wie können Sie Treibstoff sparend fahren?","en":"How can you drive fuel-saving?","hr":"Kako možete voziti štedljivo?","sl":"Kako lahko varčno vozite?","tr":"Yakıt tasaruffu nasıl yapabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich fahre mit der erlaubten Höchstgeschwindigkeit, um bald am Ziel zu sein"},{"Text":"Ich meide Spitzengeschwindigkeiten, weil der Luftwiderstand bei höherem Tempo besonders stark ansteigt"},{"Text":"Dachboxen, Fahrradträger, Schihalter etc. entferne ich gleich nach Gebrauch"},{"Text":"Gepäck im Kofferraum hat keinen Einfluss auf den Treibstoffverbrauch"}],"en":[{"Text":"I will drive at the speed limit to reach my target as fast as possible"},{"Text":"I avoid high speeds as the as the air resistance is increasing extremly with increasing speed"},{"Text":"Roof-boxes, bicycle-carriers, ski-carriers, etc. are to be removed immediately after use"},{"Text":"Luggage in the trunk does not affect the fuel consumption"}],"hr":[{"Text":"Vozim najvećom dopuštenom brzinom da bih što prije stigao do cilja"},{"Text":"Izbjegavam najveće brzine, jer otpor zraka pri većoj brzini osobito jako raste"},{"Text":"Kutije na krovu, nosače bicikla, držače skija itd. skidam odmah nakon uporabe"},{"Text":"Prtljag u prtljažniku nema utjecaja na potrošnju goriva"}],"sl":[{"Text":"Vozim z največjo dovoljeno hitrost, da čim prej pridem do cilja"},{"Text":"Izogibam se največje hitrosti, saj je upor vetra tedaj največji"},{"Text":"Strešni kovčki, držala za kolesa in smuči, takoj po uporabi vedno pospravim"},{"Text":"Tovor v prtljažniku nima vpliva na porabo goriva"}],"tr":[{"Text":"Biran önce hedefime ulaşmak için müsaade edilen azami hızda giderim"},{"Text":"Yüksek hızlarda hava direnci çok yüksek olduğundan aşırı süratten kaçınırım"},{"Text":"Tavan bagajı, bisiklet taşıyıcı, kayak taşıyıcıları vs. kullandıktan hemen sonra çıkartırım"},{"Text":"Bagaj içerisindeki yükün yakıt sarfiyatına etkisi yoktur"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":2657}