{"THEMAID":9,"SCHWIERIGID":1,"FRAGEID":2660,"BildName":"11093Z.jpg","FrageText":{"de":"Wie verhalten Sie sich beim Befahren eines Gegenverkehrstunnels?","en":"How will you behave driving through a tunnel with oncoming traffic?","hr":"Kako ćete postupiti kada vozite u tunelu sa saobraćajem iz suprotnog smjera?","sl":"Kako ravnate, ko se zapeljete v predor z prometom iz nasprotne smeri.","tr":"İki yönlü trafiğin olduğu bir tünelden geçerken nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich achte auf die Sogwirkung durch entgegenkommende Schwerfahrzeuge"},{"Text":"Ich achte auf vorschriftswidrig überholende Fahrzeuge im Gegenverkehr"},{"Text":"Wenn ich umkehren möchte, darf ich das nur im Bereich einer Pannenbucht"},{"Text":"Um den Tunnel schneller zu durchfahren, schließe ich dicht auf das vor mir fahrende Fahrzeug auf"}],"en":[{"Text":"I will pay attention to the suction of oncoming heavy vehicles"},{"Text":"I will look for oncoming vehicles overtaking contrary tot the regulations"},{"Text":"If I want to reverse I am only allowed to do this in the area of a breakdown bay"},{"Text":"In order to pass through the tunnel faster I will drive close to the vehicle in front"}],"hr":[{"Text":"Obraćam pozornost na djelovanje od optjecanja zraka od teških vozila koja dolaze iz suprotnog smjera"},{"Text":"Obraćam pozornost na vozila iz suprotnog smjera koja protupropisno pretječu"},{"Text":"Ako želim okrenuti vozilo, smijem to uraditi samo u području proširenja za slučaj kvara"},{"Text":"Da bih brže prošao kroz tunel, primaći se uz vozilo ispred  mene"}],"sl":[{"Text":"Pozoren bom na vetrni srk nasproti vozečih težkih vozil"},{"Text":"Pozoren bom na vozila, ki prihajajo z nasprotne smeri in nepravilno prehitevajo"},{"Text":"Če želim obračati je to dovoljeno le v območju odstavne vdolbine"},{"Text":"Da bi prevozil čim prej predor, se bom čim bližje priključil vozilu pred mano"}],"tr":[{"Text":"Karşı yönden gelen ağır vasıtaların yaratacağı çekme kuvvetine dikkat ederim"},{"Text":"Karşı yönden gelen ve kurallara aykırı şekilde sollama yapan araçlara dikkat ederim"},{"Text":"Sadece bir duraklama yerinden dönüş yapabilirim"},{"Text":"Tünelden daha çabuk geçmek için önümdeki araca iyice yaklaşırım"}]},"AntwortRichtig":[true,true,false,false]}