{"THEMAID":5,"SCHWIERIGID":2,"FRAGEID":280,"BildName":"10650Z.jpg","FrageText":{"de":"Sie nähern sich dieser Kreuzung und wollen rechts einbiegen. Haben Sie Wartepflicht oder Vorrang?","en":"You are coming to this intersection and want to turn right. Must you yield or do you have the right of way?","hr":"Približavate se ovom raskrižju i hoćete skrenuti udesno. Jeste li obvezni pričekati ili imate prednost prolaska?","sl":"Približujete se temu križišču in želite zapeljati v desno. Imate obvezo čakanja ali prednost?","tr":"Burada kavşağa yaklaşıyor ve sağa dönmek istiyorsunuz. Bekleme mecburiyetiniz mi yoksa önceliğiniz mi vardır?"},"AntwortText":{"de":[{"Text":"Ich habe Wartepflicht gegenüber dem Traktor"},{"Text":"Aufgrund des Verkehrszeichens habe ich Wartepflicht gegenüber allen Fahrzeugen, die sich im Kreisverkehr befinden"},{"Text":"Ich habe Vorrang gegenüber dem Traktor"},{"Text":"Ich habe Vorrang gegenüber einem Rechtskommenden"}],"en":[{"Text":"I must yield to the tractor"},{"Text":"I must yield to all vehicles in the traffic circle because of the road sign"},{"Text":"I have the right of way over the tractor"},{"Text":"I have the right of way over a vehicle on my right"}],"hr":[{"Text":"Obvezan sam pričekati traktor"},{"Text":"Temeljem prometnog znaka sam obvezan pričekati sva vozila koja se nalaze u kružnom toku"},{"Text":"Imam prednost prolaska u odnosu na traktor"},{"Text":"Imam prednost prolaska u odnosu na vozilo koje dolazi s desne strane"}],"sl":[{"Text":"Imam obvezo čakanja nasproti traktorju"},{"Text":"Na podlagi prometnih znakov imam obvezo čakanja nasproti vsem vozilom, ki se nahajajo v krožnem prometu"},{"Text":"Imam prednost nasproti traktorju"},{"Text":"Imam prednost nasproti vozilom, ki mi pripeljejo iz desne"}],"tr":[{"Text":"Traktöre karşı bekleme mecburiyetim vardır"},{"Text":"Trafik işaretine göre döner kavşaktaki bütün araçlara karşı bekleme mecburiyetim vardır"},{"Text":"Traktöre karşı önceliğim vardır"},{"Text":"Sağdan gelene karşı önceliğim vardır"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":281}