{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":282,"FrageText":{"de":"Sie fahren mit einem unverkleideten Motorrad längere Zeit mit 130 km/h. Welche Gefahren sind dabei besonders zu beachten?","en":"You are driving for a long period of time at 130 km/h on a motorcycle without a wind screen. What dangers should you particularly watch out for?","hr":"Duže vrijeme vozite neoklopljenim motociklom 130 km/h. Na koje opasnosti treba posebice obratiti pozornost?","sl":"Z motornim kolesom brez aerodinamičnega oklepa, vozite dalj časa s hitrostjo 130 km/h. Na katere nevarnosti morate biti še posebaj pozorni?","tr":"Çıplak, aksesuarsız bir motorsikletle uzun süre 130 km/h hızla gidiyorsunuz. Bu durumda hangi tehlikelere özellikle dikkat edilmelidir?"},"AntwortText":{"de":[{"Text":"Der hohe Luftwiderstand führt zur raschen körperlichen Ermüdung"},{"Text":"Bei hohem Tempo wird der tote Winkel in den Rückblickspiegeln größer"},{"Text":"Meine Konzentration lässt nach"},{"Text":"Ohne Windschild kann das Visier des Sturzhelmes schneller verschmutzen"}],"en":[{"Text":"The increased wind resistance leads to a quicker bodily fatigue"},{"Text":"At high speed, the blind spot in my rear view mirrors become larger"},{"Text":"My ability to concentrate decreases"},{"Text":"My helmet visor can become dirty more quickly without a wind screen"}],"hr":[{"Text":"Na veliki otpor zraka, jer dovodi do brzog fizičkog iscrpljivanja"},{"Text":"Previđam vozila u mrtvim kutovima ogledala"},{"Text":"Na moju koncentraciju, jer popušta"},{"Text":"Bez vjtrobrana se staklo za gledanje na zaštitnoj kacigi može brže zaprljati"}],"sl":[{"Text":"Velik zračni upor vodi k hitri telesni utrujenosti"},{"Text":"Pri visokih hitrostih je mrtvi kot v vzvratnih ogledalih večji"},{"Text":"Koncentracija mi popušča"},{"Text":"Brez aerodinamičnega oklepa se vizir zaščitne čelade hitreje umaže"}],"tr":[{"Text":"Yüksek hava direnci vücudu çok çabuk yorar"},{"Text":"Yüksek tempoda arka dikiz aynasındaki ölü açı daha büyük olur"},{"Text":"Konsantrasyonum azalır"},{"Text":"Rüzgar siperi olmadan kaskın siperi daha çabuk kirlenir"}]},"AntwortRichtig":[true,false,true,true],"ZusatzFrage":283}