{"THEMAID":10,"SCHWIERIGID":3,"FRAGEID":284,"FrageText":{"de":"Nach längerer Trockenperiode beginnt es zu regnen. Nach welchen Überlegungen wählen Sie die Fahrgeschwindigkeit?","en":"After a longer period of dry weather it begins to rain. After what considerations do you choose your speed?","hr":"Nako dužeg sušnog razdoblja počinje padati kiša. Koja razmišljanja utječu na izbor brzine vožnje?","sl":"Po daljšem sušnem obdobju prične deževati. Po katerih premislekih boste izbrali svojo hitrost?","tr":"Uzun bir kuraklıktan sonra yağmur yağmaya başlıyor. Hızınızı neye göre seçersiniz?"},"AntwortText":{"de":[{"Text":"Wegen rutschiger Fahrbahn erforderlichenfalls die Geschwindigkeit verringern"},{"Text":"Wegen Schleudergefahr erforderlichenfalls die Geschwindigkeit vor einer Kurve verringern"},{"Text":"Die Geschwindigkeit erst bei Aquaplaninggefahr verringern"},{"Text":"Auf alle Fälle im Schritttempo fahren"}],"en":[{"Text":"If required, reduce your speed because of a slippery road"},{"Text":"If required, reduce your speed before entering a curve because of the danger of skidding"},{"Text":"Reduce your speed only during danger of aquaplaning"},{"Text":"In any case, drive at walking speed"}],"hr":[{"Text":"Zbog skliskog kolnika smanjiti brzinu ako je nužno"},{"Text":"Ako je nužno zbog opasnosti od zanošenja, smanjiti brzinu ispred zavoja"},{"Text":"Brzinu smanjiti tek kod opasnosti od akvaplaninga (klizanja zbog vlažnog kolnika)"},{"Text":"U svakom slučaju voziti brzinom hoda"}],"sl":[{"Text":"Zaradi spolzkega vozišča hitrost ustrezno zmanjšam"},{"Text":"Zaradi nevarnosti zanašanja hitrost pred ovinkom ustrezno zmanjšam"},{"Text":"Hitrost zmanjšam samo pri aquaplaningu"},{"Text":"V vsakem primeru vozim s hitrostjo pešcev"}],"tr":[{"Text":"Kaygan yol nedeniyle gerekirse hızımı azaltırım"},{"Text":"Savrulma tehlikesine karşı gerekirse virajdan önce hızımı azaltırım"},{"Text":"Hızımı yalnız su kaması tehlikesinde azaltırım"},{"Text":"Her zaman yaya hızıyla giderim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":285}