{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":288,"FrageText":{"de":"Sie wollen bei schneller Fahrt auf der Autobahn mit Ihrem Motorrad den Fahrstreifen wechseln. Was werden Sie dabei beachten?","en":"You want to change lanes on the expressway while driving at high speed on your motorcycle. What will you watch out for?","hr":"Na autocesti se hoćete svojim motociklom pri brzoj vožnji prestrojiti. Na što morate pri tom obratiti pozornost?","sl":"Pri hitri vožnji z motornim kolesom po avtocesti, želite zamenjati vozni pas. Na kaj morate biti pri tem pozorni?","tr":"Motorsikletinizle otobanda hızla giderken şerit değiştirmek istiyorsunuz. Neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Vor dem Fahrstreifenwechsel muss ich die Geschwindigkeit stark verringern"},{"Text":"Die Lenkung wird schwergängig"},{"Text":"Der Spiegel-Spiegel-Schulterblick ist wegen des hohen Luftwiderstandes mit Vorsicht durchzuführen"},{"Text":"Bei Vorhandensein von Fahrstreifen-Trennfugen besteht Pendelgefahr"}],"en":[{"Text":"You must drastically decrease your speed before you change lanes"},{"Text":"The handlebars become difficult to manoeuvre"},{"Text":"Perform the mirror-mirror-shoulder glance with caution because of the high wind resistance"},{"Text":"Danger of swinging back and forth when there are lane-partitions"}],"hr":[{"Text":"Prije prestrojavanja moram jako smanjiti brzinu"},{"Text":"Na upravljač, jer se teže okreće"},{"Text":"Na pogled u ogledala i preko ramena, jer je zbog velikog otpora zraka teško izvediv"},{"Text":"Ako postoji fuga (pukotina) koja odvaja prometne trake, onda postoji opasnost da se zanjišete"}],"sl":[{"Text":"Pred menjavo voznega pasa moram močno zmanjšati hitrost"},{"Text":"Krmilo se težko premika"},{"Text":"Pogeld v \"ogledalo-ogledalo-ramena\" mora biti, zaradi velikega zračnega upora, previdno izveden"},{"Text":"Če na vozišču obstajajo reže oz. razpoke med voznimi pasovi je nevarno, da motorno kolo prične nihati"}],"tr":[{"Text":"Şerit değiştirmeden önce, çok yavaşlamam gerekir"},{"Text":"Direksiyonu çevirmek zorlaşır"},{"Text":"Ayna-ayna-omuz bakışı yüksek hava direnci dolayısıyla çok zor yapılabilir"},{"Text":"Şeritler arasında ek yerleri varsa, sarsılma tehlikesi olabilir"}]},"AntwortRichtig":[false,false,true,true],"ZusatzFrage":289}