{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":321,"FrageText":{"de":"Sie fahren bei starkem seitlichen Sonnenlicht zügig durch einen Wald. Mit welchen Gefahren müssen Sie als Lenker eines Motorrades rechnen?","en":"You are driving rapidly through a forest and the sun is shining strongly from the side. As the driver of a motorcycle, what dangers must you expect?","hr":"Vozite motociklom brzo kroz šumu uz jaku sunčevu svjetlost sa strane. S kojim opasnostima morate računati?","sl":"Z Vašim motornim kolesom vozite po vozišču, ki je speljano skozi gozd. Iz strani sveti močno sonce. Na katere nevarnosti morate biti, kot voznik motornega kolesa pozorni?","tr":"Yandan gelen şiddetli güneş ışınları altında bir orman içinden hızla gidiyorsunuz. Bir motorsiklet sürücüsü olarak hangi tehlikeleri hesaplamalısınız?"},"AntwortText":{"de":[{"Text":"Meine Augen können sich auf den raschen Licht-Schatten-Wechsel nicht richtig einstellen"},{"Text":"Der Motor könnte auf der Sonnenseite überhitzen"},{"Text":"Ich übersehe vielleicht Fahrbahnunebenheiten"},{"Text":"Mögliche Spiegelungen durch Kratzer im Helmvisier"}],"en":[{"Text":"My eyes can not properly adjust to the rapid changes in light and shadow"},{"Text":"The engine could overheat on the side facing the sun"},{"Text":"I will possibly not notice unevenness in the road"},{"Text":"Possible reflections of light due to scratches in the helmet's visor"}],"hr":[{"Text":"Moje oči se ne mogu prilagoditi na brzu izmjenu svjetlosti i sjene"},{"Text":"Motor bi se mogao pregrijati na osunčanoj strani"},{"Text":"Možda previdim neravnine na kolniku"},{"Text":"Moguće su refleksije zbog ogrebotina na staklu za gledanje kod zaštitne kacige"}],"sl":[{"Text":"Obstaja možnost, da se moje oči ne privadijo dovolj hitro na spremembe zaradi menjajoče se svetlobe"},{"Text":"Motor se lahko na sončni strani pregreje"},{"Text":"Lahko spregledam neravnine na vozišču"},{"Text":"Možna so reflektiranja svetlobe v praskah na vizirju zaščitne čelade"}],"tr":[{"Text":"Gözlerim, hızla geçen ışık - gölge değişimine ayak uyduramaz"},{"Text":"Motorsikletin güneşe bakan kısmı aşırı ısınabilir"},{"Text":"Belki yoldaki pürüzleri gözden kaçırırım"},{"Text":"Kaskın siperi üzerindeki çiziklerden dolayı ışık yansımaları olabilir"}]},"AntwortRichtig":[true,false,true,true],"ZusatzFrage":322}