{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":329,"FrageText":{"de":"Welche Fahrlinie wählen Sie mit Ihrem Motorrad in einer Rechtskurve, wenn Sie den Kurvenverlauf oder die Fahrbahnoberfläche nicht eindeutig einschätzen können?","en":"What path in the road do you choose while driving your motorcycle in a right curve when you can not properly assess the curve's path or the road surface?","hr":"Koju položaj na prometnoj traci odabirete svojim motociklom u desnom zavoju, ako tok zavoja ili površinu kolnika ne možete nedvojbeno procijeniti?","sl":"Katero vozno linijo boste v desnem ovinku izbrali z motornim kolesom, če ne morete pravilno oceniti stanja vozišča in poteka ovinka?","tr":"Virajın devamını ya da yolun yüzeyini doğru şekilde tahmin edemiyorsanız, sağa doğru olan bir virajda motorsikletinizle hangi gidiş çizgisini seçersiniz?"},"AntwortText":{"de":[{"Text":"Ich fahre mit gleichbleibendem Seitenabstand etwa im rechten Drittel meines Fahrstreifens"},{"Text":"Ich fahre am Beginn der Kurve zur Mittellinie und ziehe am Scheitelpunkt zum Kurveninnenrand"},{"Text":"Ich fahre auf der Randlinie"},{"Text":"Ich fahre entlang der Mittellinie, um mehr Übersicht zu haben"}],"en":[{"Text":"I drive at a constant lateral distance from the road's edge - about in the right third of my lane"},{"Text":"At the beginning of the curve, I drive to the centre line and pull from the vertex to the inner edge of the curve"},{"Text":"I drive on the line of the road's edge"},{"Text":"I drive along the centre line so that I have a better view"}],"hr":[{"Text":"Vozim otrpilike u desnoj trećini svoje prometne trake s bočnim razmakom koji ostaje isti"},{"Text":"Na početku zavoja vozim do srednje crte, te na polovici zavoja idem prema unutarnjem rubu zavoja"},{"Text":"Vozim skroz uz desni rub kolnika"},{"Text":"Vozim duž srednje crte da imam više preglednosti"}],"sl":[{"Text":"Vozim z enakomerno stransko razdaljo in približno v desni tretjini mojega voznega pasa"},{"Text":"Na začetku ovinka vozim ob sredinski liniji in se po točki temena ovinka premaknem k notranjemu robu ovinka"},{"Text":"Vozim ob robu vozišča"},{"Text":"Zaradi večje preglednosti vozim vzdolž sredinske linije ovinka"}],"tr":[{"Text":"Yolun bana ait şeridinin sağ üçte birlik kısmından, yandan devamlı eşit ara mesafe kalacak şekilde giderim"},{"Text":"Viraja yolun orta çizgisi üzerinden girer, sağ çizgiyle buluştuğum yerden sonra virajın iç kenarını takip ederim"},{"Text":"Yan çizgi üzerinden giderim"},{"Text":"Daha fazla görüş hakimiyeti sağlamak için orta çizgi boyunca giderim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":330}