{"THEMAID":33,"SCHWIERIGID":2,"FRAGEID":332,"FrageText":{"de":"In welcher Situation kann ein starkes Beschleunigen mit dem Motorrad sinnvoll sein?","en":"In what situation could it be useful to rapidly accelerate on a motorcycle?","hr":"U kojoj situaciji jako ubrzavanje može imati smisla?","sl":"V katerih situacijah je močno pospeševanje z motornim kolesom smiselno?","tr":"Hangi durumda motorsikletle süratle hızlanmak işe yarayabilir?"},"AntwortText":{"de":[{"Text":"Beim Überholen"},{"Text":"Wenn ich mich vom Parkplatz in den Autobahnverkehr einordnen will und kein Beschleunigungsstreifen vorhanden ist"},{"Text":"Um festzustellen, ob mein Motorrad ein besseres Beschleunigungsvermögen hat als das meines Freundes"},{"Text":"Um auf gut ausgebauten Straßen möglichst rasch die Höchstgeschwindigkeit meines Motorrades zu erreichen"}],"en":[{"Text":"While overtaking"},{"Text":"While trying to get into highway traffic from a parking lot when there is no entrance ramp present"},{"Text":"In order to determine if my motorcycle can accelerate more quickly than my friend's"},{"Text":"In order to reach my motorcycle's maximum speed limit as quickly as possible on a well constructed road"}],"hr":[{"Text":"Kod pretjecanja"},{"Text":"Kad se s parkirališta želim uključiti u promet autocestom, a nema trake za ubrzavanje"},{"Text":"Da utvrdim ima li moj motocikl bolje ubrzanje nego onaj moga prijatelja"},{"Text":"Da na cestama koje su dobro napravljene što prije postignem najveću brzinu mog motocikla"}],"sl":[{"Text":"Pri prehitevanju"},{"Text":"Ko se iz parkirnega prostora na avtomobilski cesti vključujemo v promet in ni na voljo pospeševalnega pasa"},{"Text":"Kot dokaz, da ima moje motorno kolo boljše pospeške od prijateljevega"},{"Text":"Da se na dobro izgrajenih cestah čim hitreje doseže maksimalna hitrost motornega kolesa"}],"tr":[{"Text":"Sollama yaparken"},{"Text":"Otobandaki bir park yerinden otobana çıkmak istersem ve burada hızlanma şeridi yoksa"},{"Text":"Motorsikletimin hızlanma kabiliyetinin arkadaşımınkinden daha iyi olup olmadığını tespit etmek için"},{"Text":"İyi bir yolda motorsikletin son süratine mümkün olduğunca hızla erişebilmek için"}]},"AntwortRichtig":[true,true,false,false]}