{"THEMAID":54,"SCHWIERIGID":3,"FRAGEID":337,"BildName":"10115Z.jpg","FrageText":{"de":"Wie verhalten Sie sich in dieser Verkehrssituation?","en":"How would you conduct yourself in this traffic situation?","hr":"Kako postupate u ovoj prometnoj situaciji?","sl":"Kako ravnate v tej prometni situaciji?","tr":"Bu durumda nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde die Spurrinnen meiden, da sonst Aquaplaninggefahr herrscht"},{"Text":"Ich fahre nicht schneller als 70 bis 80 km/h, da sonst Aquaplaninggefahr besteht"},{"Text":"Ich werde in den Spurrinnen fahren, da sonst Aquaplaninggefahr herrscht"},{"Text":"Im Bereich der Spurrinnen weiche ich auf den Pannenstreifen aus"}],"en":[{"Text":"I would avoid the lane's grooves because otherwise there would be a danger of aquaplaning"},{"Text":"I would not drive faster than 70-80 km/h because otherwise there would be a danger of aquaplaning"},{"Text":"I would drive in the lane's grooves because otherwise there would be a danger of aquaplaning"},{"Text":"I would avoid the area of the lane's grooves by moving over into the emergency lane"}],"hr":[{"Text":"Izbjegavat ću udubljenja od tragova jer inače postoji opasnost od akvaplaninga (klizanje na mokroj cesti)"},{"Text":"Ne vozim brže od 70-80 km/h jer inače postoji opasnost od akvaplaninga (klizanje na mokroj cesti)"},{"Text":"Vozit ću u udubljenjima od tragova jer inače vlada opasnost od akvaplaninga (klizanje na mokroj cesti)"},{"Text":"U području udubljenja od tragova izbjegavam na traku za zaustavljanje vozila u nuždi"}],"sl":[{"Text":"Izognil se bom kolesnic, ker v njih obstaja velika nevarnost aquaplaninga"},{"Text":"Ne bom vozil hiterje kot 70-80 km/h, saj drugače obstaja nevarnost aquaplaninga"},{"Text":"Vozil bom v kolesnicah, ker drugače obstaja nevarnost aquaplaninga"},{"Text":"V področju, kjer so kolesnice, vozim po odstavnem prometnem pasu"}],"tr":[{"Text":"Yoldaki su oyuklarının üzerinden gitmekten kaçınırım, çünkü burada su kaması tehlikesi vardır"},{"Text":"70 - 80 km/h'dan daha hızlı gitmem, çünkü su kaması tehlikesi vardır"},{"Text":"Yoldaki su oyuklarının üzerinden giderim, çünkü su kaması tehlikesi vardır"},{"Text":"Yolda su oyuklarının olduğu yerlerde arıza şeridine geçerim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":338}