{"THEMAID":30,"SCHWIERIGID":1,"FRAGEID":344,"FrageText":{"de":"Bei einem Sturz sind Sie mit dem Helm auf dem Asphalt aufgeschlagen. Was sollten Sie bezüglich des Sturzhelmes tun?","en":"During a fall, you have hit your head on the asphalt while wearing a helmet. What should you do in regards to your crash helmet?","hr":"Prilikom pada ste kacigom udarili o asfalt. Što biste trebali učiniti u pogledu zaštitne kacige?","sl":"Pri padcu ste z zaščitno čelado udarili po asvaltu. Kaj boste s čelado storili?","tr":"Bir kazada kaskınız asfalta çarptı. Kaskla ilgili olarak ne yapmanız gerekir?"},"AntwortText":{"de":[{"Text":"Kleine Sprünge haben keinen Einfluss auf die Sicherheit des Helmes"},{"Text":"Bei Kratzern oder Sprüngen muss ich unbedingt einen neuen Helm kaufen"},{"Text":"Wenn der Helm einen Sprung hat, muss ich ihn neu lackieren lassen"},{"Text":"Sollte der Helm einen Sprung haben, lasse ich ihn reparieren"}],"en":[{"Text":"Small flaws do not affect the security of a helmet"},{"Text":"I must buy a new helmet if there are any scratches or cracks"},{"Text":"If the helmet has a crack, I must get it repainted"},{"Text":"If the helmet has a crack, I will get it repaired"}],"hr":[{"Text":"Male napukline nemaju utjecaja na sigurnost kacige"},{"Text":"Ako je zaštitna kaciga ogrebana ili je napukla, bezuvjetno moram kupiti novu zaštitnu kacigu"},{"Text":"Ako je zaštitna kaciga napukla, moram je nanovo dati lakirati"},{"Text":"Ukoliko je zaštitna kaciga napukla, dajem je popraviti"}],"sl":[{"Text":"Majhne razpoke nimajo vpliva na varnost čelade"},{"Text":"Če je čelada popraskana ali počena moramo kupiti novo"},{"Text":"Če ima čelada samo eno razpoko jo moram dati prebarvati"},{"Text":"Če ima čelada razpoke jo moram dati popraviti"}],"tr":[{"Text":"Küçük çatlakların kaskın güvenliği üzerinde etkisi yoktur"},{"Text":"Çizilmiş veya çatlamısa, mutlaka yeni kask almalıyım"},{"Text":"Çatlamışsa, yeniden boyatmalıyım"},{"Text":"Çatlamışsa, tamir ettiririm"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":345}