{"THEMAID":30,"SCHWIERIGID":1,"FRAGEID":359,"FrageText":{"de":"Sie fahren das erste Mal mit einem neuen, für Sie völlig ungewohnten Motorrad. Wie machen Sie sich mit diesem Motorrad vertraut?","en":"You are driving for the first time on a new motorcycle that you are completely unfamiliar with. How would you familiarize yourself with this motorcycle?","hr":"Prvi put vozite novim motociklom na koji se uopće niste navikli. Kako se upoznajete s ovim motocilom?","sl":"Prvič se vozite z novim motornim kolesom, katerega niste navajeni. Kako boste to motorno kolo spoznali?","tr":"Sizin için yeni ve alışılmadık olan bir motorsiklete ilk defa biniyorsunuz. Bu motorsiklete kendinizi nasıl alıştırabilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich lese die Betriebsanleitung durch bzw. frage den Besitzer"},{"Text":"Ich fahre immer bremsbereit"},{"Text":"Ich fahre anfangs mit besonderer Vorsicht und halte höhere Sicherheitsabstände ein"},{"Text":"Ich mache mich mit den Bedienungseinrichtungen vertraut"}],"en":[{"Text":"I read through the operater's manual or ask the owner"},{"Text":"While driving I am always prepared to brake"},{"Text":"At the beginning I will drive especially careful and I will assume larger safety distances"},{"Text":"I familiarize myself with the operating controls"}],"hr":[{"Text":"Pročitam Uputu za uporabu, odnosno pitam vlasnika"},{"Text":"Vozim uvijek spreman za kočenje"},{"Text":"Od početka vozim s osobitom pozornošću i zadržavam veće sigurnosne razmake"},{"Text":"Upoznam se s komandnim uređajima"}],"sl":[{"Text":"Prečitam navodila za uporabo oz. vprašam lastnika"},{"Text":"Peljem s pripravljenostjo zaviranja"},{"Text":"Na začetku peljem posebej previdno in obdržim večjo varnostno razdaljo"},{"Text":"Spoznam se z vso opremo na motornem kolesu"}],"tr":[{"Text":"Kullanma kılavuzunu baştan sonuna kadar okurum ya da sahibine sorarım"},{"Text":"Fren yapmaya hazır şekilde giderim"},{"Text":"Başlangıçta çok dikkatli giderim ve emniyet mesafelerini daha uzun tutarım"},{"Text":"Motorsiklette neyin nerde olduğunu öğrenirim"}]},"AntwortRichtig":[true,false,true,true],"ZusatzFrage":360}