{"THEMAID":32,"SCHWIERIGID":1,"FRAGEID":368,"FrageText":{"de":"Worauf müssen Sie bei der Auswahl des Kraftstoffes achten?","en":"What will you watch out for when choosing fuel type?","hr":"Na što morate obratiti pozornost kod odabira goriva?","sl":"Na kaj morate biti pozorni pri izbiri goriva?","tr":"Yakıtı seçerken neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Ich muss einen Kraftstoff tanken, dessen Oktanzahl dem in der Betriebsanleitung angeführten Wert entspricht"},{"Text":"Ich kann auch einen Kraftstoff tanken, der eine höhere Oktanzahl aufweist als in der Betriebsanleitung angegeben"},{"Text":"Ich kann auch einen Kraftstoff tanken, der eine niedrigere Oktanzahl aufweist als in der Betriebsanleitung angegeben"},{"Text":"Vor dem Tanken muss ich die Oktanzahl messen"}],"en":[{"Text":"I have to put in fuel of the octane rating stated in the operators manual"},{"Text":"I may also put in fuel of a higher octane rating as stated in the operators manual"},{"Text":"I may also put in fuel of a lesser octane rating as stated in the operators manual"},{"Text":"I will have to check the octane rating before tank up"}],"hr":[{"Text":"Moram točiti ono gorivo čiji oktanski broj odgovara vrijednosti navedenoj u uputi za uporabu"},{"Text":"Mogu točiti i ono gorivo koje ima veći oktanski broj od navedenog u uputi za uporabu"},{"Text":"Mogu točiti i ono gorivo koje ima manji oktanski broj od navedenog u uputi za uporabu"},{"Text":"Prije točenja moram izmjeriti oktanski broj"}],"sl":[{"Text":"Izbrati moram vrsto goriva, ki ustreza po oktanskemu številu tistemu, ki je navedeno v navodilih za uporabo vozila"},{"Text":"Izberem lahko vrsto goriva, ki ima večje oktansko število, kot tisto, ki je navedeno v navodilih za uporabo vozila"},{"Text":"Izberem lahko vrsto goriva, ki ima nižjo oktansko število, kot tisto, ki je navedeno v navodilih za uporabo vozila"},{"Text":"Preden natankam gorivo, moram izmeriti oktansko število"}],"tr":[{"Text":"Oktan sayısı, kullanma kılavuzunda belirtilen oktan sayısına denk olan bir yakıt doldurmalıyım"},{"Text":"Kullanma kılavuzunda belirtilen daha yüksek oktan sayısı olan bir yakıt da doldurabilirim"},{"Text":"Kullanma kılavuzunda belirtilen daha düşük oktan sayısı olan bir yakıt da doldurabilirim"},{"Text":"Yakıtı doldurmadan önce oktan sayısını ölçmeliyim"}]},"AntwortRichtig":[true,true,false,false]}