{"THEMAID":30,"SCHWIERIGID":1,"FRAGEID":369,"FrageText":{"de":"Die Kennzeichentafel Ihres Motorrades ist beschädigt. Die Tafel ist eingerissen, die Ziffern sind fast unleserlich. Wie verhalten Sie sich?","en":"The license plate of your motorcycle is damaged. The plate is torn and the numbers are almost illegible. How do you conduct yourself?","hr":"Registarska pločica Vašeg motocikla je oštećena. Pločica je potrgana, brojevi se jedva mogu pročitati. Kako postupate?","sl":"Registerska tablica Vašega motornega kolesa je poškodovana. Tablica je popraskana, številke so skoraj nečitljive. Kaj boste storili?","tr":"Motorsikletinizin plakası hasar görmüş. Levha çatlak ve yazılar okunmaz durumdadır. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fertige eine Ersatzkennzeichentafel an"},{"Text":"Ich mache umgehend Meldung bei der nächsten Polizeidienststelle"},{"Text":"Ich bessere die Kennzeichentafel mit Farbe selbst aus"},{"Text":"Ich beantrage bei der Zulassungsstelle eine neue Kennzeichentafel"}],"en":[{"Text":"I make a replacement license plate"},{"Text":"I will report immediatedly at the nearest police station"},{"Text":"I improve the license plate with paint"},{"Text":"I apply for a new license plate at the admissions office"}],"hr":[{"Text":"Napravim rezervnu registarsku pločicu"},{"Text":"Odmah prijavljujem kod najbliže policijske postaje"},{"Text":"Sam bojom popravim registarsku pločicu"},{"Text":"U prometnom uredu zatražim novu registarsku pločicu"}],"sl":[{"Text":"Napravim novo rezervno registersko tablico"},{"Text":"Nemudoma bom dal prijavo, pri naslednji policijski postaji"},{"Text":"Sam z barvo popravim registersko tablico"},{"Text":"Na prometnem uradu bom zaprosil za izdajo nove registrske tablice"}],"tr":[{"Text":"Kendim bir levha hazırlarım"},{"Text":"Zaman kaybetmeden en yakın polis şubesine ihbarda bulunurum"},{"Text":"Plakayı kendim boyayla düzeltirim"},{"Text":"Yeni bir Plaka için Ruhsat yerine müracat ederim"}]},"AntwortRichtig":[false,false,false,true],"ZusatzFrage":370}