{"THEMAID":30,"SCHWIERIGID":1,"FRAGEID":382,"FrageText":{"de":"Beim Leichtmotorrad kann die Leistung mit einer Drossel beschränkt sein. Dürfen Sie mit dem Motorrad fahren, nachdem die Drossel entfernt wurde?","en":"Light motorcycles may be limited in their engine power by flow control Are you allowed to drive this motorcycle after having removed the flow control?","hr":"Kod lakog motocikla snaga se može ograničiti prigušnicom. Smijeti li voziti motocikl nakon što ste odstranili prigušnicu?","sl":"Pri motornem kolesu do 125 ccm, je moč motorja lahko omejena s pomočjo dušilke. Ali se lahko peljete z motornim kolesom, ko ste odstranili to dušilko?","tr":"Hafif motosikletlerin gücü bir vanayla sınırlandırılmış olabilir Vana çıkarıldıktan sonra motosikleti kullanabilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, aber nur wenn das Motorrad nicht mehr als 500 ccm Hubraum hat"},{"Text":"Mit einer Lenkberechtigung der Klasse A1 oder A2 nicht"},{"Text":"Mit der Lenkberechtigung der Klasse A erst dann, wenn es als Motorrad neu genehmigt wurde"},{"Text":"Ja, aber nicht schneller als 100 km/h"}],"en":[{"Text":"Yes, but only if the motorcycle does not have a cubic capacity of more than 500 cc"},{"Text":"Not with an A1 or A2 driving licence"},{"Text":"With a Class A driver's license only when the motorcycle has been newly approved"},{"Text":"Yes, but not faster than 100 km/h"}],"hr":[{"Text":"Da, ali samo ako motocikl nema više od 500 ccm radnog obujma "},{"Text":"Ne, sa vozačkom dozvolom za A1 ili A2 kategorije "},{"Text":"S vozačkom dozvolom A kategorije tek onda kad motocikl nanovo dobije dozvolu (odobrenje)"},{"Text":"Da, ali ne brže od 100 km/h"}],"sl":[{"Text":"Ja, vendar samo, če delovna prostornina motorja motornega kolesa ne presega 500 ccm"},{"Text":"Z vozniškim dovoljenjem kategorije A1 ali A2 ne "},{"Text":"Z vozniškim dovoljenjem kategorije A komaj takrat, ko je motorno kolo registrirano"},{"Text":"Da, ampak ne hitreje kot 100 km/h"}],"tr":[{"Text":"Evet, ama sadece motosikletin motor hacmi 500 ccm'den fazla değilse"},{"Text":"A1 veya A2 sınıfı ehliyetle olmaz"},{"Text":"Ancak motorsiklet olarak yeniden müsaade alınarak A sınıfı ehliyetle, evet"},{"Text":"Evet, ama 100 km/h`dan daha hızlı gidemem"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":383}