{"THEMAID":30,"SCHWIERIGID":1,"FRAGEID":383,"FrageText":{"de":"Welche rechtlichen Konsequenzen hat es, wenn Sie mit einer Lenkberechtigung der Klasse A1 oder A2 ein Motorrad mit 40 kW Leistung lenken?","en":"What are the legal consequences of driving a motorcycle with an engine output of 40 kW with a Class A1 or A2 licence? ","hr":"Koje pravne posljedice prijete, ukoliko sa vozačkom dozvolom za A1 i A2 kategorije upravljate motociklom sa snagom od 40 kW?","sl":"Katere pravne posledice nastopijo, če z vozniškim dovoljenjem kategorije A1 ali A2 upravljate motorno kolo z močjo 40 kW?","tr":"40 kW gücünde bir motosikleti, A1 veya A2 sınıfı ehliyetle kullandığınızda hangi hukuki sonuçlar ortaya çıkabilir?"},"AntwortText":{"de":[{"Text":"Ich muss mit einer hohen Strafe wegen Fahrens ohne Lenkberechtigung rechnen"},{"Text":"Ich habe nur einen eingeschränkten Versicherungsschutz"},{"Text":"Ich habe keine Konsequenzen zu befürchten, wenn ich nicht schneller als 100 km/h fahre"},{"Text":"Ich muss innerhalb von 3 Monaten die Fahrprüfung für die Klasse A nochmals ablegen"}],"en":[{"Text":"I must count on receiving a heavy fine since I am driving without a license"},{"Text":"I have only a restricted insurance coverage"},{"Text":"There are no consequences to worry about since I am not driving over 100 km/h"},{"Text":"I must, within 3 months, take the Class A driver's test again"}],"hr":[{"Text":"Moram računati s velikom kaznom zbog vožnje bez vozačke dozvole"},{"Text":"Imam samo ograničenu zaštitu koju pruža osiguranje"},{"Text":"Ne moram se bojati nikakvih posljedica ako ne vozim brže od 100 km/h"},{"Text":"U roku 3 mjeseca moram ponovo položiti vozački ispit A kategorije"}],"sl":[{"Text":"Računam lahko z visoko kaznijo, ker vozim brez vozniškega dovoljenja"},{"Text":"Imam samo omejeno zavarovalniško zaščito"},{"Text":"Nimam strahu pred pravnimi posledicami, saj nisem vozil hitreje kot 100 km /h"},{"Text":"V roku 3 mesecev moram ponovno opravljati izpit za kategorijo A"}],"tr":[{"Text":"Ehliyetsiz araç sürmekten yüksek bir ceza alabilirim"},{"Text":"Bu durumda sadece sınırlı sigorta teminatım vardır"},{"Text":"100 km/h`dan daha hızlı gitmezsem, hiç bir yasal işlem yoktur"},{"Text":"Üç ay içinde A sınıfı direksiyon sınavını tekrar vermem gerekir"}]},"AntwortRichtig":[true,true,false,false]}