{"THEMAID":33,"SCHWIERIGID":3,"FRAGEID":385,"FrageText":{"de":"Sie haben ein Motorrad mit Zündunterbrecher am Seitenständer. Wie kontrollieren Sie die Funktion?","en":"You have a motorcycle with an ignition contact breaker on the kickstand. How do you check if its functioning?","hr":"Imate motocikl s uređajem za prekidanje paljenja na bočnoj stojnoj potpori motocikla. Kako kontrolirate funkciju?","sl":"Vaše motorno kolo ima vgrajen prekinjevalec vžiga v stranskem stojalu. Kako preizkusite delovanje?","tr":"Dayağa bağlı kontak kesicisi olan bir motorsikletiniz var. Bu kontak kesicinin fonksiyonunu nasıl kontrol edersiniz?"},"AntwortText":{"de":[{"Text":"Das Motorrad darf sich mit ausgeklapptem Seitenständer nicht schieben lassen"},{"Text":"Der Motor muss mit ausgeklapptem Seitenständer beim Einlegen des Ganges absterben"},{"Text":"Das Abblendlicht lässt sich nicht einschalten"},{"Text":"Die Lenkersperre lässt sich nicht lösen"}],"en":[{"Text":"You are unable to push the motorcycle when the kickstand is pulled out"},{"Text":"When the kickstand is pulled out, the motor will die out when put into gear"},{"Text":"The low beam will not turn on"},{"Text":"The locked steering wheel will not unlock"}],"hr":[{"Text":"Motocikl se ne smije moći gurati sa spuštenom bočnom stojnom potporom"},{"Text":"Motor motocikla sa spuštenom bočnom stojnom potporom mora se ugasiti prilikom stavljanja u neki stupanj prijenosa stupanj prijenosa"},{"Text":"Ne može se upaliti kratko svjetlo"},{"Text":"Upravljač se ne može deblokirati"}],"sl":[{"Text":"Motorno kolo se ne da potiskati, če je stransko stojalo odprto"},{"Text":"Če pretaknemo prestavno ročico v prestavo mora motor ugasniti, če je stransko stojalo odprto"},{"Text":"Zasenčena luč se ne da vklopiti"},{"Text":"Zapora krmila se ne da popustiti"}],"tr":[{"Text":"Dayak açıkken, motorsiklet ittirerek götürülemez"},{"Text":"Dayak açıkken, vitese takıldığında, motorun stop etmesi gerekir"},{"Text":"Kısa far açılmaz"},{"Text":"Direksiyon kilidi açılmaz"}]},"AntwortRichtig":[false,true,false,false]}