{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":388,"FrageText":{"de":"Welche Verhaltensregeln werden Sie als Motorradlenker einem Beifahrer geben?","en":"What rules of conduct would you, as a driver, give a passenger?","hr":"Koja pravila ponašanja ćete kao motociklista dati suvozaču?","sl":"Kakšna pravila o ravnanju morate podati kot voznik motornega kolesa Vašemu sopotniku?","tr":"Bir motorsiklet sürücüsü olarak, yanınıza aldığınız kişiye ne tür davranması gerektiğini söylersiniz?"},"AntwortText":{"de":[{"Text":"Der Beifahrer soll beim Anhalten die Füße nicht von den Fußrastern geben"},{"Text":"Der Beifahrer soll immer in der Kurveninnenseite nach vorne schauen"},{"Text":"Der Beifahrer soll beim Anhalten die Füße auf den Boden stellen"},{"Text":"Der Beifahrer soll sich am Fahrer festhalten"}],"en":[{"Text":"When at a full stop, the passenger should not remove his feet from the foot rests"},{"Text":"The passenger's upper body should move in the same direction as the driver's while in a curve"},{"Text":"When at a full stop, the passenger should place his feet on the ground"},{"Text":"The passenger should hold on to the driver"}],"hr":[{"Text":"Suvozač ne treba prilikom zaustavljanja skidati noge sa nožnih oslonih papuča"},{"Text":"Suvozač treba u zavojima naginjati gornji dio tijela skupa sa mnom"},{"Text":"Suvozač treba prilikom zaustavljanja staviti noge na tlo"},{"Text":"Suvozač se treba čvrsto držati za vozača"}],"sl":[{"Text":"Pri zaustavitvi sopotnik ne sme dajati nog iz nosilcev za stopala"},{"Text":"Sopotnik mora zmeraj na notranji strani ovinka gledati naprej"},{"Text":"Pri zaustavitvi mora sopotnik dati noge na tla"},{"Text":"Sopotnik se mora trdno držati voznika"}],"tr":[{"Text":"Yanımda gelen kişi, ben durduğumda ayaklarını ayaklıktan çekmemelidir"},{"Text":"Yanımda gelen kişi, her zaman virajda öne doğru bakmalıdır"},{"Text":"Yanımda gelen kişi, ben durduğumda ayaklarını yere koymalıdır"},{"Text":"Yanımda gelen kişi, bana sımsıkı tutunmalıdır"}]},"AntwortRichtig":[true,false,false,true],"ZusatzFrage":389}