{"THEMAID":7,"SCHWIERIGID":1,"FRAGEID":398,"FrageText":{"de":"Welche Folgen hat der Lenker eines Kraftfahrzeuges bei einer erstmaligen Alkoholisierung von 1,2 Promille zu erwarten?","en":"What are the consequences that a driver of a truck can expect as a result of a blood alcohol level of 1.2?","hr":"Kakve su posljedice za vozača automobila nakon prve vožnje u alkoholiziranom stanju s 1,2 promila alkohola u krvi?","sl":"Kakšne posledice so za voznika tovornega vozila, ko mu prvič ugotovijo alkoholiziranost 1,2 promila?","tr":"İlk defa 1,2 promil alkol tespit edilen motorlu taşıt sürücüsüne ne tür bir ceza verilir?"},"AntwortText":{"de":[{"Text":"Er muss mit einer Verwaltungsstrafe zwischen EUR 1.200,- und EUR 4.400,- rechnen"},{"Text":"Er muss eine Nachschulung absolvieren und diese auch bezahlen"},{"Text":"Er muss ein Verkehrscoaching im Ausmaß von 4 Stunden absolvieren, bei dem die Gefahren und Folgen von Alkohol im Straßenverkehr bewusst gemacht werden sollen"},{"Text":"Der Führerschein wird für mindestens 4 Monate entzogen"}],"en":[{"Text":"He should be prepared for an administrative fine ranging between EUR 1.200,-- and EUR 4.400,--"},{"Text":"He will have to take his license test again and also pay for it"},{"Text":"He will have to undergo traffic coaching of 4 hours duration, where teh dangers and consequences of alcohol consumption will be brought home to him."},{"Text":"His driving license will be withdrawn for at least 4 months"}],"hr":[{"Text":"Mora platiti kaznu u iznosu od EUR 1.200,-- do EUR 4400,--"},{"Text":"Mora platiti i pohađati sate dodatne nastave"},{"Text":"Mora odslušati dodatna 4 sata predavanja o prometu, s naglaskom na opasnost i posljedice vožnje pod utjecajem alkohola"},{"Text":"Oduzima se vozačka dozvola najmanje 4 mjeseca"}],"sl":[{"Text":"Upravna kazen med EUR 1.200,-- in EUR 4.400,--"},{"Text":"Opraviti mora dodatno šolanje in ga tudi sam plačati"},{"Text":"Udeležiti se mora najmanj 4 ur predavanj o prometu, na katerih ga bodo seznanili s posledicami alkohola v prometu"},{"Text":"Odvzem vozniškega dovoljenja za najmanj 4 mesece"}],"tr":[{"Text":"EUR 1.200,-- ila EUR 4.400,-- EUR arasında bir para cezası verilir"},{"Text":"Ek bir kursa gitmelidir ve bu kurs ücretini kendisi ödemelidir"},{"Text":"Trafiğe açık yollardaki alkollü araç kullanmanın yol açtığı tehlikeleri ve sonuçları konusunda eğitim verildiği 4 saatlik bir trafik eğitimi almalıdır"},{"Text":"Sürücü belgesine en az 4 el konulur"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":399}