{"THEMAID":7,"SCHWIERIGID":1,"FRAGEID":399,"FrageText":{"de":"Welche Folgen hat der Lenker eines Kraftfahrzeuges bei einer erstmaligen Alkoholisierung von 1,6 Promille oder mehr zu erwarten?","en":"What are the consequences to be faced by a truck driver with a blood alcohol content of 1.6 or more?","hr":"Koje posljedice može očekivati vozač automobila nakon prve vožnje pod utjecajem alkohola s 1,6 promila alkohola u krvi?","sl":"Kakšne posledice bo imel voznik tovornega vozila, če mu ugotovijo 1,6 promila alkoholiziranosti ali več?","tr":"İlk defa 1,6 veya üzeri promil alkol tespit edilen motorlu taşıt sürücüsüne ne tür bir ceza verilir?"},"AntwortText":{"de":[{"Text":"Der Amtsarzt und ein Psychologe überprüfen, ob er überhaupt noch geeignet ist, ein Kraftfahrzeug zu lenken"},{"Text":"Er muss mit einer Verwaltungsstrafe zwischen EUR 1.600,- und EUR 5.900,- rechnen"},{"Text":"Er muss eine Nachschulung absolvieren und diese auch bezahlen"},{"Text":"Die gleichen Folgen wie bei einer Alkoholisierung von 1,2 Promille"}],"en":[{"Text":"The Medical Officer and a psychologist will examine the driver to see if he is still capable of driving a truck"},{"Text":"He will have to reckon with an administrative fine ranging between EUR 1.600,-- and EUR 5.900,--"},{"Text":"He will have to undergo license training again and also pay for it."},{"Text":"The consequences will be the same as for a blood alcohol level of 1.2"}],"hr":[{"Text":"Vozač treba proći pregled kod liječnika opće prakse i psihologa i tako potvrditi da je sposoban voziti automobil."},{"Text":"Mora platiti kaznu između EUR 1.600,-- i EUR 5.900,--"},{"Text":"Mora pohađati i platiti sate dodatne nastave"},{"Text":"Posljedice su iste kao i u slučaju vozača s 1,2 promila alkohola u krvi"}],"sl":[{"Text":"Uradni zdravnik in psiholog bosta ugotovila, ali je še sploh zmožen voziti tovorno vozilo"},{"Text":"Računati mora z upravno kaznijo med EUR 1.600,-- in EUR 5.900,--"},{"Text":"Opraviti in končati mora dodatno šolanje ter jo tudi plačati"},{"Text":"Enake, kot pri alkoholiziranosti 1,2 promila"}],"tr":[{"Text":"Bir devlet hastanesi doktoru ve psikolog, sürücünün motorlu taşıt kullanmaya uygun olup olmadığını kontrol eder"},{"Text":"EUR 1.600,-- ila EUR 5.900,-- arasında bir para cezası verilir"},{"Text":"Ek kursa katılmalıdır ve bu kurs parasını kendisi ödemelidir"},{"Text":"1,2 promil alkol tespit edildiğinde verilen cezalar ile aynı cezalar uygulanır"}]},"AntwortRichtig":[true,true,true,false]}