{"THEMAID":30,"SCHWIERIGID":1,"FRAGEID":401,"FrageText":{"de":"Ihr Motorrad hat nur einen Sitzplatz. Welche rechtlichen Folgen hat es, wenn Sie trotzdem einen Beifahrer mitnehmen?","en":"Your motorcycle only has a one person seat. What legal consequences pertain when you carry a passenger anyway?","hr":"Vaš motocikl ima samo jedno sjedalo. Koje pravne posljedice to ima ako Vi unatoč tomu sa sobom uzmete suvozača?","sl":"Vaše motorno kolo ima samo en sedež. Ketere pravne posledice lahko nastopijo, če kjlub temu vozite sopotnika?","tr":"Motorsikletinizde yalnız bir kişilik oturak var. Buna rağmen arkanıza bir kişi alırsanız, hangi yasal yaptırımla karşılaşırsınız?"},"AntwortText":{"de":[{"Text":"Im Falle einer Verkehrskontrolle droht mir eine hohe Geldstrafe"},{"Text":"Ich werde bei einer Verkehrskontrolle an der Weiterfahrt mit dem Beifahrer gehindert"},{"Text":"Mir wird die Lenkberechtigung entzogen"},{"Text":"Ich habe nur einen eingeschränkten Versicherungsschutz"}],"en":[{"Text":"You will be threatened with a hefty fine in case you are held up by a traffic check"},{"Text":"I will be prevented from driving onwards with my passenger at a traffic check"},{"Text":"My driver's license will be taken away"},{"Text":"I only have a restricted insurance coverage"}],"hr":[{"Text":"U slučaju prometne kontrole mi prijeti velika novčana kazna"},{"Text":"Prilikom prometne kontrole ću biti spriječen da nastavima vožnju sa suvozačem"},{"Text":"Bit će mi oduzeta vozačka dozvola"},{"Text":"Imam samo ograničenu zaštitu koju pruža osiguranje"}],"sl":[{"Text":"V primeru kontrole prometa mi grozi visoka denarna kazen"},{"Text":"V primeru kontrole prometa ne bom smel nadaljevati vožnje s sopotnikom"},{"Text":"Odvzeto mi bo vozniško dovoljenje"},{"Text":"Imam samo omejeno zavarovanje"}],"tr":[{"Text":"Bir trafik kontrolünde yüksek para cezası alırım"},{"Text":"Bir trafik kontrolünde bu kişiyle yola devam etmem engellenir"},{"Text":"Ehliyetim elimden alınır"},{"Text":"Sınırlanmış bir sigorta teminatım olur"}]},"AntwortRichtig":[true,true,false,true]}