{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":4031,"BildName":"11110Z.jpg","FrageText":{"de":"Die vor Ihnen fahrenden Fahrzeuge werden langsamer. Wie verhalten Sie sich?","en":"The vehicles in front of you slow down. How do you react?","hr":"Vozila ispred vas usporavaju, što ćete učiniti?","sl":"Pred vami vozeča vozila so upočasnila. Kako se vedete?","tr":"Önünüzde giden araçlar yavaşlıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Beim Hintereinanderfahren halte ich einen Abstand von mindestens zwei Sekunden ein"},{"Text":"Ich lenke mein Fahrzeug möglichst nahe an die linke Betonwand"},{"Text":"Ich lasse Fahrzeuge des Straßendienstes nicht vorbeifahren"},{"Text":"Ich fahre in meinem Fahrstreifen möglichst weit rechts neben den Fahrzeugen"}],"en":[{"Text":"When following a vehicle, I maintain a distance of at least two seconds"},{"Text":"I steer as close to the concrete barrier on the left as possible"},{"Text":"I do not let road maintenance vehicles pass"},{"Text":"I drive as far right in my lane as possible while keeping up with the vehicles next to me"}],"hr":[{"Text":"Kod vožnje u koloni uvijek održavam razmak od najmanje dvije sekunde"},{"Text":"Skrenut ću vozilo što je moguće bliže lijevom betonskom zidu"},{"Text":"Neću dopustiti da vozila službe za ceste prođu pored mene"},{"Text":"Svojim ću vozilom u mojoj voznoj traci voziti što je moguće bliže desno pored vozila\n"}],"sl":[{"Text":"Pri vožnji za drugim vozilom vzdržujem varnostno razdaljo v dolžini najmanj dveh sekund"},{"Text":"Svoje vozilo zapeljem čim bližje levemu betonskemu zidu"},{"Text":"Vozil službe za vzdrževanje cest ne spustim peljati mimo"},{"Text":"Vozim po svojem voznem pasu kolikor se da desno poleg vozil"}],"tr":[{"Text":"Arka arkaya giderken en az 2 saniyelik mesafe bırakırım"},{"Text":"Aracımla mümkün olduğunca sola beton duvara yanaşırım"},{"Text":"Karayolları bakım araçlarına yol vermem"},{"Text":"Kendi şeridimde araçların yanında mümkün olduğunca sağdan giderim"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":4032}