{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":4032,"BildName":"11110z.jpg","FrageText":{"de":"Die vor Ihnen fahrenden Fahrzeuge werden langsamer. Warum lenken Sie Ihr Fahrzeug zum linken Fahrbahnrand?","en":"The vehicles in front of you slow down. Why do you steer to the left edge of the carriageway?","hr":"Vozila ispred vas usporavaju. Zbog čega ćete vozilo skrenuti na lijevi rub kolovozne trake?","sl":"Pred vami vozeča vozila so upočasnila. Zakaj zapeljete svoje vozilo proti levemu robu cestišča?","tr":"Önünüzde giden araçlar yavaşlıyor. Aracınızı neden yolun sol kenarına doğru sürersiniz?"},"AntwortText":{"de":[{"Text":"Damit eine Rettungsgasse zwischen den beiden Fahrzeugreihen entstehen kann"},{"Text":"Damit ich den vor mir fahrenden Fahrzeuglenker leichter rechts überholen kann"},{"Text":"Damit Fahrer von Einsatz- und Straßendienstfahrzeugen oder des Pannendienstes rasch zu ihrem Einsatzort gelangen können"},{"Text":"Damit ich leichter erkennen kann, wann die vorausfahrenden Fahrzeuge wieder beschleunigen"}],"en":[{"Text":"To clear a path for emergency vehicles between the stopped lines of traffic"},{"Text":"To be better able to pass the vehicle in front of me on the right"},{"Text":"To allow drivers of emergency vehicles, road maintenance vehicles and breakdown service vehicles to reach their destination more quickly"},{"Text":"To be better able to see when the vehicles in front of me start accelerating"}],"hr":[{"Text":"Kako bi se mogao stvoriti prolaz za spašavanje između oba reda vozila"},{"Text":"Kako bih s desne strane lakše mogao preteći vozača vozila koji vozi ispred mene"},{"Text":"Kako bi vozači interventnih vozila i vozila službe za ceste ili vozila za otklanjanje kvarova mogli brzo stići do mjesta intervencije"},{"Text":"Kako bih bolje vidio kad će vozila ispred mene ponovno ubrzati"}],"sl":[{"Text":"Zato da med obema kolonama vozil nastane reševalna pot"},{"Text":"Zato da pred sabo vozečega voznika lažje prehitim po desni strani"},{"Text":"Zato da lahko vozniki interventnih vozil in vozil službe za vzdrževanje cest hitro pridejo do kraja, kjer so potrebni"},{"Text":"Da lažje vidim, kdaj spredaj vozeča vozila spet začnejo pospeševati"}],"tr":[{"Text":"Her iki araç sırası arasında bir kurtarma şeridi oluşması için"},{"Text":"Önümde giden sürücüyü sağdan daha kolay sollayabilmem için"},{"Text":"Hazır kuvvet araçlarının, karayolları bakım araçlarının veya arıza giderme araçlarının gidecekleri yere hızlıca ulaşabilmeleri için"},{"Text":"Önümde giden araçların ne zaman tekrar hızlanacaklarını daha kolay görebilmem için"}]},"AntwortRichtig":[true,false,true,false]}