{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":4033,"BildName":"11111Z.jpg","FrageText":{"de":"Sie fahren auf einer Autobahn. Die vor Ihnen fahrenden Fahrzeuge werden plötzlich langsamer. Wie verhalten Sie sich?","en":"You are driving on a motorway. Suddenly the vehicles in front of you slow down. How do you react?","hr":"Vozite po autoputu. Vozila ispred vas iznenada usporavaju, što ćete učiniti?","sl":"Vozite po avtocesti. Pred vami vozeča vozila naenkrat upočasnijo. Kako se vedete?","tr":"Otobanda gidiyorsunuz. Önünüzde giden araçlar birden yavaşlıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Sobald ich erkennen kann, dass die Kolonnen nur mehr mit Schrittgeschwindigkeit weiterfahren, lenke ich mein Fahrzeug zum linken Fahrbahnrand"},{"Text":"Sobald ich erkennen kann, dass die Kolonnen nur mehr mit Schrittgeschwindigkeit weiterfahren, lenke ich mein Fahrzeug zum rechten Rand des Fahrstreifens"},{"Text":"Ich warte ab, ob alle Fahrzeuge auf meinem Fahrstreifen zur Seite fahren. Erst dann fahre ich zum linken Fahrbahnrand"},{"Text":"Ich halte in derselben Spur an wie das Fahrzeug vor mir"}],"en":[{"Text":"I steer to the left edge of the carriageway as soon as I notice that the line of traffic only moves at walking speed"},{"Text":"I steer to the right edge of my lane as soon as I notice that the line of traffic only moves at walking speed"},{"Text":"I wait and see if all vehicles in my lane move aside. If they do, I steer to the left edge of the carriageway"},{"Text":"I stop in the same lane as the vehicle in front of me"}],"hr":[{"Text":"Čim utvrdim da kolone voze brzinom koraka skrenut ću vozilo na lijevi rub kolovozne trake"},{"Text":"Čim utvrdim da kolone voze brzinom koraka skrenut ću vozilo na desni rub vozne trake"},{"Text":"Pričekat ću da vidim da li će se sva vozila u mojoj voznoj traci maknuti u stranu i tek ću onda skrenuti na lijevi rub kolovozne trake"},{"Text":"Zaustavit ću se u istoj traci kao i vozilo ispred mene"}],"sl":[{"Text":"Takoj ko ugotovim, da kolone vozil vozijo le še s hitrostjo hoje, usmerim vozilo proti levemu robu cestišča"},{"Text":"Takoj ko ugotovim, da kolone vozil vozijo le še s hitrostjo hoje, usmerim vozilo proti desnemu robu cestišča"},{"Text":"Počakam, da vidim, če vsa vozila na mojem voznem pasu zapeljejo k robu. Šele potem se tudi jaz pomaknem k levemu robu cestišča"},{"Text":"Vozim po sledeh pred mano vozečega vozila"}],"tr":[{"Text":"Konvoyun ancak adım adım ilerlediğini görünce, aracımı yolun sol kenarına doğru sürerim"},{"Text":"Konvoyun ancak adım adım ilerlediğini görünce, aracımı şeridin sağ kenarına doğru sürerim"},{"Text":"Şeridimdeki tüm araçların kenara çekilmesini beklerim. Ancak ondan sonra aracımı sol şerit çizgisine sürerim"},{"Text":"Önümdeki aracın olduğu şeritte dururum"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":4034}