{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":4035,"BildName":"11112z.jpg","FrageText":{"de":"Sie fahren auf einer Autobahn. Diese Anzeige leuchtet auf und die Ampeln blinken gelb. Wie verhalten Sie sich?","en":"You are driving on a motorway. The traffic lights are flashing amber and you see this sign.  How do you react?","hr":"Vozite po autoputu. Pali se ovaj znak a na semaforima je trepćuće žuto svjetlo. Što ćete učiniti?","sl":"Vozite po avtocesti. Pokaže se ta znak, semaforji utripajo rumeno. Kako se vedete?","tr":"Otobanda gidiyorsunuz. Bu işaret yanıyor ve lambalar sarı yanıp sönüyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Solange der Verkehr nicht stockt fahre ich weiter wie bisher"},{"Text":"Ich achte besonders darauf, ob in der Kolonne weiter vorne fahrende Fahrzeuge zu bremsen beginnen"},{"Text":"Ich rechne damit, dass der Verkehr zu stocken beginnen könnte"},{"Text":"Ich fahre mit mindestens 60 km/h weiter"}],"en":[{"Text":"As long as traffic allows it, I will continue driving as before"},{"Text":"I watch out for brake lights in the line of traffic ahead of me"},{"Text":"I am aware that traffic could slow down more or stop"},{"Text":"I continue driving at a speed of at least 60 km/h."}],"hr":[{"Text":"Sve dok se promet ne zaustavi vozit ću isto kao i do tada"},{"Text":"Pazit ću posebno na to da li vozila koja voze u koloni dalje naprijed počinju kočiti"},{"Text":"Polazim od toga da bi moglo doći do početka zaustavljanja prometa"},{"Text":"Vozit ću dalje brzinom od najmanje 60 km/h"}],"sl":[{"Text":"Dokler se promet ne začne zgoščevati, vozim dalje kot doslej."},{"Text":"Posebej sem pozoren na to, če vozila v koloni pred mano začnejo zavirati."},{"Text":"Računam s tem, da se promet lahko začne zgoščevati."},{"Text":"Z najmanj 60 km/h vozim dalje."}],"tr":[{"Text":"Trafik yavaşlamadığı sürece, aynı hızla sürmeye devam ederim."},{"Text":"Konvoyda daha önde giden araçların fren yapmaya başlayıp başlamadıklarına özellikle dikkat ederim."},{"Text":"Trafiğin yavaşlayabileceğini hesaba katarım."},{"Text":"Saatte en az 60 km hızla gitmeye devam ederim."}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":4036}