{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":4036,"BildName":"11112z.jpg","FrageText":{"de":"Sie fahren auf einer Autobahn. Diese Anzeige leuchtet auf und die Ampeln blinken gelb. Warum sollten Sie besonders auf die vor Ihnen fahrenden Fahrzeuge achten?","en":"You are driving on a motorway. The traffic lights are flashing amber and you see this sign. Why should you pay close attention to the vehicles in front of you?","hr":"Vozite po autoputu. Pali se ovaj znak a na semaforima je trepćuće žuto svjetlo. Zbog čega morate posebno paziti na vozila ispred vas?","sl":"Vozite po avtocesti. Pokaže se ta znak, semaforji pa utripajo rumeno. Zakaj morate biti še posebej pozorni na pred vami vozeča vozila?","tr":"Otobanda gidiyorsunuz. Bu işaret yanıyor ve lambalar sarı yanı sönüyor. Önünüzde giden araçlara neden özellikle dikkat etmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Damit ich mit den anderen Fahrzeuglenkern rechtzeitig eine Rettungsgasse bilden kann, wenn der Verkehr stockt"},{"Text":"Damit ein Auffahrunfall vermieden wird"},{"Text":"Damit der Verkehr schneller zum Stillstand kommt"},{"Text":"Damit für nachkommende Fahrzeuglenker keine Sichtbehinderung entsteht"}],"en":[{"Text":"So that a path for emergency vehicles can be cleared before traffic stops"},{"Text":"To avoid rear-end collisions"},{"Text":"So that all vehicles can stop more quickly"},{"Text":"To avoid blocking the view for drivers behind me"}],"hr":[{"Text":"Kako bih zajedno s drugim vozačima stvorio prolaz za spašavanje ako dođe do zaustavljanja prometa"},{"Text":"Kako bi se spriječila nesreća zbog udara vozila odostraga"},{"Text":"Kako bi se promet što je prije moguće zaustavio"},{"Text":"Kako ne bi došlo do sprečavanja pogleda vozačima vozila koja stižu iza"}],"sl":[{"Text":"Zato da lahko z ostalimi vozniki pravočasno naredim prostor za reševalno pot, če se promet zgosti"},{"Text":"Zato da preprečim nalet"},{"Text":"Zato da se promet čim hitreje zaustavi"},{"Text":"Zato da ne omejujem vidljivosti za mano vozečim voznikom"}],"tr":[{"Text":"Trafik yavaşladığında diğer araç sürücüleriyle birlikte bir kurtarma şeridi oluşturabilmek için"},{"Text":"Arkadan çarpmamak için"},{"Text":"Trafiğin daha çabuk durması için"},{"Text":"Arkadan gelen araç sürücülerinin görüş mesafesini engellememek için"}]},"AntwortRichtig":[true,true,false,false]}