{"THEMAID":9,"SCHWIERIGID":1,"FRAGEID":4037,"BildName":"11113z.jpg","FrageText":{"de":"Sie fahren auf dieser Landesstraße auf dem linken Fahrstreifen. Der Verkehr beginnt zu stocken. Wie verhalten Sie sich?","en":"You are driving in the left lane of this road. Traffic slows down significantly. How do you react?","hr":"Vozite ovom državnom cestom po lijevoj voznoj traci. Promet se počinje zaustavljati. Što ćete učiniti?","sl":"Vozite po tej regionalni cesti po levem voznem pasu. Promet se začne zgoščevati. Kako se vedete?","tr":"Bu karayolunda sol şeritte gidiyorsunuz. Trafik yavaşlıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich halte sofort an"},{"Text":"Ich lenke nach links zur Betonleitwand, um eine Rettungsgasse zu bilden"},{"Text":"Ich fahre innerhalb meines Fahrstreifens weiter und achte besonders auf die Fahrzeuge vor mir"},{"Text":"Ich fahre sofort an den rechten Fahrbahnrand"}],"en":[{"Text":"I stop immediately"},{"Text":"I steer to the left towards the concrete barrier to clear a path for emergency vehicles"},{"Text":"I stay in my lane and pay close attention to the vehicles in front of me"},{"Text":"I immediately steer to the right edge of the carriageway"}],"hr":[{"Text":"Odmah ću se zaustaviti"},{"Text":"Skrenut ću na lijevo do betonskog zaštitnog zida kako bih stvorio prolaz za spašavanje"},{"Text":"Vozit ću dalje po mojoj voznoj traci i posebno ću paziti na vozila ispred sebe"},{"Text":"Odmah ću skrenuti vozilo na desni rub kolovozne trake"}],"sl":[{"Text":"Takoj se ustavim"},{"Text":"Zavijem na levo proti betonskemu zidu, da naredim prostor za reševalno pot"},{"Text":"Vozim dalje po svojem voznem pasu in sem še posebej pozoren na vozila pred sabo"},{"Text":"Takoj zavijem proti desnemu robu cestišča"}],"tr":[{"Text":"Hemen dururum"},{"Text":"Bir kurtarma şeridi oluşturabilmek için aracımla sola beton duvara yanaşırım"},{"Text":"Şeridimde gitmeye devam ederim ve önümde giden araçlara özellikle dikkat ederim"},{"Text":"Hemen yolun sağ kenarına yanaşırım"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":4038}