{"THEMAID":9,"SCHWIERIGID":1,"FRAGEID":4038,"BildName":"11113z.jpg","FrageText":{"de":"Sie fahren auf dieser Landesstraße. Sie bemerken, dass sich von hinten ein Einsatzfahrzeug nähert. Wie verhalten Sie sich?","en":"You are driving on this road. You realise that an emergency vehicle is approaching from behind. How do you react?","hr":"Vozite ovom državnom cestom i odjednom primijetite da se iza vas približava interventno vozilo. Što ćete učiniti?","sl":"Vozite po tej regionalni cesti. Opazite, da se vam od zadaj približuje intervencijsko vozilo. Kako se vedete?","tr":"Bu karayolunda gidiyorsunuz. Arkanızdan bir hazır kuvvet aracının yaklaştığını görüyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich schaue, auf welchem Fahrstreifen sich das Einsatzfahrzeug nähert"},{"Text":"Ich mache dem Einsatzfahrzeug Platz"},{"Text":"Ich fahre unmittelbar hinter dem Einsatzfahrzeug nach, wenn es an mir vorbei gefahren ist"},{"Text":"Ich halte sofort in der Spur an"}],"en":[{"Text":"I check in which lane the emergency vehicle is approaching"},{"Text":"I make room for the emergency vehicle"},{"Text":"Once the emergency vehicle passed me, I immediately follow it"},{"Text":"I immediately stop in my lane"}],"hr":[{"Text":"Pogledat ću kojom se voznom trakom približava interventno vozilo"},{"Text":"Napravit ću mjesta interventnom vozilu"},{"Text":"Vozit ću neposredno iza interventnog vozila nakon što je ono prošlo pored mene"},{"Text":"Odmah ću stati u svojoj traci"}],"sl":[{"Text":"Pogledam, po katerem voznem pasu se približuje intervencijsko vozilo"},{"Text":"Intervencijskemu vozili naredim prostor"},{"Text":"Ko se intervencijsko vozilo odpelje mimo mene, peljem neposredno za njim"},{"Text":"Takoj se ustavim tam, kjer vozim"}],"tr":[{"Text":"Hazır kuvvet aracının hangi şeritten geldiğine bakarım"},{"Text":"Hazır kuvvet aracına yol veririm\n\n"},{"Text":"Beni geçince hemen hazır kuvvet  aracının arkasından giderim"},{"Text":"Hemen olduğum şeritte dururum"}]},"AntwortRichtig":[true,true,false,false]}