{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":404,"FrageText":{"de":"Was müssen Sie als Motorradfahrer bei geplanten Fahrten mit Beifahrer und Gepäck beachten?","en":"What do you have to consider as a motorcycle pilot when driving with passenger and baggage?","hr":"Na što morate kao motociklist obratiti pozornost kod planirane vožnje sa suvozačem i prtljagom?","sl":"Kaj morate upoštevati kot voznik motornega kolesa, če imate namen se peljati s sovozačem in s tovorom?","tr":"Motosiklet sürücüsü olarak yolcu ve yükün bulunduğu planlı seyahatlerde neye dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Das Beschleunigungs- und Bremsvermögen wird schlechter"},{"Text":"Die höchste zulässige Gesamtmasse des Motorrades darf nicht überschritten werden"},{"Text":"Das Kurvenverhalten wird durch höhere Schwerpunktlage schlechter"},{"Text":"Bei Fahrten mit Beifahrer und Gepäck darf ein Geschwindigkeitslimit von 100 km/h nicht überschritten werden"}],"en":[{"Text":"The accelerating and braking power is less"},{"Text":"Permissible total weoght of the motorcycle must not be exceeded"},{"Text":"It is more difficult to manoeuvre through a curve because of the higher centre of gravity"},{"Text":"A speed limit of 100 km/h may not be exceeded while driving with a co-driver and baggage"}],"hr":[{"Text":"Na ubrzavanje i kočenje, jer postaju lošiji"},{"Text":"Najveća dopuštena ukupna masa motocikla ne smije biti prekoračena"},{"Text":"Na ponašanje u zavojima, jer postaje nesigurnije zbog višeg položaja težišta"},{"Text":"Kod vožnje sa suvozačem i prtljagom ne smijete prijeći ograničenje od 100 km/h"}],"sl":[{"Text":"Zavorne in pospeševalne sposobnosti se poslabšajo"},{"Text":"Skupna največja dovoljena teža motorja se ne sme preseči"},{"Text":"Lega motornega kolesa na cesti, še posebaj v ovinkih, bo zaradi višjega težišča slabša"},{"Text":"Pri vožnji s sovoznikom in tovorom, se ne sme preseči največjo dovoljeno hitrost od 100 km/h"}],"tr":[{"Text":"Hızlanma ve fren kabiliyeti azalır"},{"Text":"Motosikletin izin verilen azami toplam ağırlığının üzerine çıkılmamalıdır"},{"Text":"Ağırlık noktası daha yukarda olacağından, viraj alışı kötüleşir"},{"Text":"Yolcu ve yükün bulunduğu sürüşlerde 100 km/s hız sınırı aşılmamalıdır"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":405}