{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":4040,"BildName":"11114z.jpg","FrageText":{"de":"Sie fahren auf einer Autobahn. Der Verkehr beginnt zu stocken. Warum sollten Sie ihr Fahrzeug zum rechten Rand Ihres Fahrstreifens lenken?","en":"You are driving on a motorway. Traffic starts slowing down significantly. Why should you steer your vehicle to the right edge of your lane?","hr":"Vozite po autoputu. Promet se počinje zaustavljati. Zbog čega biste trebali vaše vozilo usmjeriti na desni rub svoje vozne trake?","sl":"Vozite po avtocesti. Promet se začne zgoščevati. Zakaj morate svoje vozilo usmeriti proti desnemu robu svojega voznega pasu?","tr":"Otobanda gidiyorsunuz. Trafik yavaşlıyor. Aracınızı neden bulunduğunuz şeridin sağına sürmeniz gerekir?"},"AntwortText":{"de":[{"Text":"Damit links eine Rettungsgasse entstehen kann"},{"Text":"Damit nachfahrende Fahrzeuglenker besser nach vorne sehen können"},{"Text":"Damit Einsatzfahrzeuge rascher zum Einsatzort gelangen können"},{"Text":"Damit Fahrzeuge des Straßen- oder Pannendienstes rascher zum Einsatzort gelangen können"}],"en":[{"Text":"So that a path for emergency vehicles can be cleared to my left"},{"Text":"So that vehicles behind me can better see what is happening ahead of us"},{"Text":"So emergency vehicles can reach their destination more quickly"},{"Text":"So that road maintenance vehicles or breakdown service vehicles can reach their destination more quickly"}],"hr":[{"Text":"Kako bi lijevo mogao nastati prolaz za spašavanje"},{"Text":"Kako bi vozači vozila iza mene bolje mogli vidjeti prema naprijed"},{"Text":"Kako bi interventna vozila brže mogla stići na mjesto intervencije"},{"Text":"Kako bi vozila službe za ceste ili službe za otklanjanje kvarova mogla brže stići na mjesto intervencije"}],"sl":[{"Text":"Da na levi strani nastane prostor za reševalno pot"},{"Text":"Da za mano vozeči vozniki bolje vidijo naprej"},{"Text":"Da lahko intervencijska vozila hitreje pridejo na kraj intervencije"},{"Text":"Da lahko vozila službe za vzdrževanje cest ali službe pomoč in informacije hitreje pridejo na kraj intervencije"}],"tr":[{"Text":"Solda bir kurtarma şeridi oluşturmak için"},{"Text":"Arkadan gelen araç sürücülerinin önlerini daha iyi görebilmeleri için"},{"Text":"Hazır kuvvet araçlarının gidecekleri yere daha hızlı ulaşabilmeleri için"},{"Text":"Karayolları bakım araçlarının veya arıza giderme araçlarının gidecekleri yere daha hızlı ulaşabilmeleri için"}]},"AntwortRichtig":[true,false,true,true]}