{"THEMAID":9,"SCHWIERIGID":2,"FRAGEID":4041,"BildName":"11115z.jpg","FrageText":{"de":"Sie fahren auf einer Autobahn. Die vor Ihnen fahrenden Fahrzeuge werden plötzlich langsamer. Wie verhalten Sie sich?","en":"You are driving on a motorway. Suddenly the vehicles in front of you start slowing down. How do you react?","hr":"Vozite po autoputu. Vozila ispred vas iznenada usporavaju. Što ćete učiniti?","sl":"Vozite po avtocesti. Pred vami vozeča vozila nenadoma upočasnijo. Kako se vedete?","tr":"Otobanda gidiyorsunuz. Önünüzde giden araçlar aniden yavaşlıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich bremse ab"},{"Text":"Ich lenke mein Fahrzeug möglichst nah an den rechten Rand der Fahrbahn"},{"Text":"Ich fahre nach links zur Leitlinie, um den Pannenstreifen breiter zu machen"},{"Text":"Ich fahre nach rechts auf den Pannenstreifen, wenn sonst zwischen den Kolonnen zu wenig Platz für Einsatzfahrzeuge vorhanden wäre"}],"en":[{"Text":"I decelerate"},{"Text":"I steer as close to the right edge of the carriageway as possible"},{"Text":"I keep left near the line marking to allow for a wider emergency stopping lane"},{"Text":"If there is not enough room for emergency vehicles to pass between the lines of stopped traffic, I pull onto the emergency stopping lane"}],"hr":[{"Text":"Zakočit ću"},{"Text":"Svojim ću se vozilom približiti što je bliže moguće desnom rubu kolovozne trake"},{"Text":"Odvest ću se na lijevo do razdjelne crte kako bi se proširio prostor na zaustavnoj traci"},{"Text":"Odvest ću se na desno na zaustavnu traku, jer bi inače između kolona bilo premalo mjesta za interventna vozila"}],"sl":[{"Text":"Zavrem"},{"Text":"Svoje vozilo kolikor je mogoče približam desnemu robu voznega pasu"},{"Text":"Zapeljem na levo stran k prekinjeni črti, da razširim odstavni pas"},{"Text":"Zapeljem na desno na odstavni pas, če bi bilo sicer med kolonami premalo prostora za intervencijska vozila"}],"tr":[{"Text":"Fren yaparım"},{"Text":"Aracımı mümkün olduğunca yolun sağ kenarına doğru sürerim"},{"Text":"Arıza şeridini daha da genişletmek için sola kesik çizgiye doğru sürerim"},{"Text":"Konvoyun arasında hazır kuvvet araçları için çok az yer kalması halinde, sağa arıza şeridine sürerim"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":4042}