{"THEMAID":31,"SCHWIERIGID":1,"FRAGEID":4043,"FrageText":{"de":"Sie fahren mit Ihrem Motorrad auf einer Autobahn. Weil der Verkehr stockt, bilden die Autofahrer vor Ihnen eine Rettungsgasse. Wie verhalten Sie sich?","en":"You are driving your motorcycle on a motorway. The drivers in front of you start clearing a path for emergency vehicles because the flow of traffic has slowed down significantly. How do you react?","hr":"Svojim motorkotačem vozite po autoputu. Zato jer se promet zaustavlja stvaraju vozači automobila ispred vas prolaz za spašavanje. Što ćete učiniti?","sl":"Z motornih kolesom vozite po avtocesti. Ker se je promet zgostil, vozniki avtomobilov pred vami naredijo prostor za reševalno pot. Kako se vedete?","tr":"Otobanda motosikletinizle gidiyorsunuz. Trafik yavaşladığından dolayı önünüzde giden otomobil sürücüleri bir kurtarma şeridi oluşturuyorlar. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre zwischen den Fahrzeugen vorbei, wenn diese angehalten haben"},{"Text":"Ich fahre auf dem Pannenstreifen vorbei, wenn dieser frei ist"},{"Text":"Ich ordne mich so ein, dass die Rettungsgasse frei bleibt"},{"Text":"Ich achte besonders auf herannahende Einsatzfahrzeuge"}],"en":[{"Text":"Once the vehicles have stopped, I use the  cleared path between them to pass"},{"Text":"Provided it is clear, I use the emergency stopping lane to pass the other vehicles"},{"Text":"I get in line with the other vehicles to keep the path for emergency vehicles open"},{"Text":"I pay close attention to approaching emergency vehicles"}],"hr":[{"Text":"Vozit ću između vozila nakon što su se zaustavila"},{"Text":"Nastavit ću voziti zaustavnom trakom ako je slobodna"},{"Text":"Svrstat ću se tako da ostane slobodan prolaz za spašavanje"},{"Text":"Pazit ću posebno na nadolazeća interventna vozila"}],"sl":[{"Text":"Med vozili se peljem mimo, ko se ustavijo"},{"Text":"Peljem se mimo po odstavnem pasu, če je prost"},{"Text":"Tako se umestim, da reševalna pot ostane prosta"},{"Text":"Še posebej sem pozoren na bližajoča se intervencijska vozila"}],"tr":[{"Text":"Araçlar dururken onların arasından geçerim"},{"Text":"Arıza şeridi boş ise, oradan giderim"},{"Text":"Kurtarma şeridi boş kalacak şekilde yerimi alırım"},{"Text":"Yaklaşan hazır kuvvet araçlarına özellikle dikkat ederim"}]},"AntwortRichtig":[false,false,true,true],"ZusatzFrage":4044}