{"THEMAID":31,"SCHWIERIGID":1,"FRAGEID":4044,"FrageText":{"de":"Sie fahren mit Ihrem Motorrad auf einer Autobahn. Weil der Verkehr stockt, bilden die Autofahrer vor Ihnen eine Rettungsgasse. Warum muss diese freigehalten werden?","en":"You are driving your motorcycle on a motorway. The drivers in front of you start clearing a path for emergency vehicles because the flow of traffic has slowed down significantly. Why does this path have to remain open?","hr":"Svojim motorkotačem vozite po autoputu. Zato jer se promet zaustavlja stvaraju vozači automobila ispred vas prolaz za spašavanje. Zbog čega on mora ostati slobodan?","sl":"Z motornim kolesom vozite po avtocesti. Ker se je promet zgostil, vozniki avtomobilov pred vami naredijo prostor za reševalno pot. Zakaj mora ta ostati prosta?","tr":"Otobanda motosikletinizle gidiyorsunuz. Trafik yavaşladığından, önünüzde giden otomobil sürücüleri bir kurtarma şeridi oluşturuyorlar. Bunun neden açık tutulması gereklidir?"},"AntwortText":{"de":[{"Text":"Damit Einsatzfahrzeuge rascher zum Einsatzort gelangen können"},{"Text":"Damit Fahrzeuge des Straßendienstes rascher zum Einsatzort gelangen können"},{"Text":"Damit Fahrzeuge des Pannendienstes rascher zum Einsatzort gelangen können"},{"Text":"Damit Fahrzeuge der öffentlichen Medien rascher zum Einsatzort gelangen können"}],"en":[{"Text":"So emergency vehicles can reach their destination more quickly"},{"Text":"So that road maintenance vehicles can reach their destination more quickly"},{"Text":"So that breakdown service vehicles can reach their destination more quickly"},{"Text":"So that the public media can reach their destination more quickly"}],"hr":[{"Text":"Kako bi interventna vozila brže mogla stići na mjesto intervencije"},{"Text":"Kako bi vozila službe za ceste brže mogla stići na mjesto intervencije"},{"Text":"Kako bi vozila za otklanjanje kvarova brže mogla stići na mjesto intervencije"},{"Text":"Kako bi vozila javnih medija brže mogla stići na mjesto intervencije"}],"sl":[{"Text":"Da lahko intervencijska vozila hitro pridejo do kraja intervencije"},{"Text":"Da lahko vozila službe za vzdrževanje cest hitro pridejo do kraja intervencije"},{"Text":"Da lahko vozila službe pomoč in informacije hitro pridejo do kraja intervencije"},{"Text":"Da lahko vozila javnih medijev hitro pridejo do kraja intervencije"}],"tr":[{"Text":"Hazır kuvvet araçlarının gidecekleri yere daha hızlı ulaşabilmeleri için"},{"Text":"Karayolları bakım araçlarının gidecekleri yere daha hızlı ulaşabilmeleri için"},{"Text":"Arıza giderme araçlarının gidecekleri yere daha hızlı ulaşabilmeleri için"},{"Text":"Basın ve yayın araçlarının gidecekleri yere daha hızlı ulaşabilmeleri için"}]},"AntwortRichtig":[true,true,true,false]}