{"THEMAID":30,"SCHWIERIGID":2,"FRAGEID":4091,"FrageText":{"de":"Sie wollen Ihr Motorrad Ihrem Freund borgen. Was müssen Sie tun?","en":"You want to lend your motorcycle to your friend. What do you have to do?","hr":"Hoćete da posudite motocikl prijatelju. Šta morate učiniti?","sl":"Vaš motor želite posoditi vašemu prijatelju. Kaj morate storiti? ","tr":"Motosikletinizi arkadaşınıza ödünç vermek istiyorsunuz. Ne yapmalısınız?"},"AntwortText":{"de":[{"Text":"Ich lasse mir seinen Führerschein zeigen und vergewissere mich, dass mein Freund die für mein Motorrad erforderliche Lenkberechtigung besitzt"},{"Text":"Ich übergebe ihm die Zulassungsbescheinigung meines Motorrades"},{"Text":"Ich übergebe ihm Kopien allfälliger Genehmigungsbescheide über Umbauten an meinem Motorrad"},{"Text":"Ich übergebe ihm den Typenschein meines Motorrades"}],"en":[{"Text":"I have them show me their driving licence and I make sure that my friend has the required driving licence for my motorcycle"},{"Text":"I give them the motorcycle registration certificate for my motorcycle"},{"Text":"I give them copies of possible notices of approval regarding modifications to my motorcycle"},{"Text":"I give them the model certificate for my motorcycle"}],"hr":[{"Text":"Tražit ću da mi pokaže vozačku dozvolu i osigurat ću se da moj prijatelj posjeduje odgovarajuću vozačku dozvolu"},{"Text":"Predat ću mu saobraćajnu dozvolu za motocikl"},{"Text":"Predat ću mu kopije dozvola za sve izmjene na motociklu"},{"Text":"Predat ću mu potvrdu o tipu vozila za motocikl"}],"sl":[{"Text":"Zahtevam njegovo vozniško dovoljenje na vpogled in se prepričam, da ima moj prijatelj vozniško dovoljenje, ki je potrebno za upravljanje motorja "},{"Text":"Predam mu potrdilo o registraciji mojega motorja "},{"Text":"Predam mu kopijo morebitnih odločb o dovoljenju za predelave na mojem motorju "},{"Text":"Predam mu dokument z navedbo tipa mojega motorja "}],"tr":[{"Text":"Ehliyetine bakarım ve arkadaşımın motosikletim için uygun ehliyete sahip olduğundan emin olurum"},{"Text":"Motosikletimin ruhsatını ona veririm"},{"Text":"Motosiklet üzerinde yapılan dönüşümlerle ilgili izin belgelerini ona veririm"},{"Text":"Motosikletimin tip belgesini ona veririm"}]},"AntwortRichtig":[true,true,true,false]}