{"THEMAID":31,"SCHWIERIGID":1,"FRAGEID":4092,"FrageText":{"de":"Welche Fahrzeuge dürfen mit der Lenkberechtigung der Klasse A1 gelenkt werden?","en":"Which vehicles may be driven with a Class A1 driving licence?","hr":"Kojim vozilima se smije upravljati sa vozačkom dozvolom A1 kategorije?","sl":"Katera vozila je dovoljeno upravljati z vozniškim dovoljenjem kategorije A1? ","tr":"Hangi araçlar A1 sınıfı ehliyetle kullanılabilir?"},"AntwortText":{"de":[{"Text":"Motorräder mit bzw. ohne Beiwagen mit einem Hubraum von höchstens 125 ccm, einer Leistung von höchstens 11 kW und einem Leistungsgewicht von mindestens 10 kg/kW"},{"Text":"Trikes mit einer Leistung von höchstens 15 kW"},{"Text":"Motorfahrräder (Mopeds)"},{"Text":"Alle Motorräder mit bzw. ohne Beiwagen"}],"en":[{"Text":"Motorcycles with or without sidecars with a maximum cubic capacity of 125 cc, a maximum output of 11 kW and a power-to-weight ratio of at least 10kg/kW"},{"Text":"Trikes with a maximum output of 15 kW"},{"Text":"Motorcycles (Mopeds)"},{"Text":"All motorcycles with or without sidecars"}],"hr":[{"Text":"Motocikli sa, odnosno bez prikolice sa najviše 125 ccm radnog obujma, snagom od najviše 11 kW i radnom težinom od najmanje 10 kg/kW"},{"Text":"Motocikli sa tri točka, sa snagom od najviše 15 kW"},{"Text":"Mopedi"},{"Text":"Svi motocikli sa, odnosno bez prikolice"}],"sl":[{"Text":"Motorna kolesa z oz. brez prikolice, katerih delovna prostornina motorja ne presega 125 ccm, katerih moč motorja ne presega 11 kW in pri katerih razmerje med maso in močjo znaša najmanj 10 kg/kW"},{"Text":"Trikolesa, katerih moč motorja ne presega 15 kW"},{"Text":"Kolesa z motorjem (mopede) "},{"Text":"Vsa motorna kolesa z oz. brez prikolic"}],"tr":[{"Text":"Motor hacmi en fazla 125 ccm olan, gücü en fazla 11 kW olan ve güç/ağırlık oranı en az 10 kg/kW olan sepetli veya sepetsiz motosikletler"},{"Text":"Maksimum 15 kW gücünde trike'lar"},{"Text":"Motobisikletler (mopetler)"},{"Text":"Sepetli veya sepetsiz tüm motosikletler"}]},"AntwortRichtig":[true,true,true,false]}