{"THEMAID":31,"SCHWIERIGID":1,"FRAGEID":4093,"FrageText":{"de":"Welche Fahrzeuge dürfen mit der Lenkberechtigung der Klasse A2 gelenkt werden?","en":"Which vehicles may be driven with a Class A2 driving licence?  ","hr":"Kojim vozilima se smije upravljati sa vozačkom dozvolom A2 kategorije?","sl":"Katera vozila je dovoljeno upravljati z vozniškim dovoljenjem kategorije A2? ","tr":"Hangi araçlar A2 sınıfı ehliyetle kullanılabilir?"},"AntwortText":{"de":[{"Text":"Motorräder mit bzw. ohne Beiwagen mit einer Leistung von höchstens 35 kW und einem Leistungsgewicht von mindestens 5 kg/kW"},{"Text":"Trikes mit einer Leistung von höchstens 15 kW"},{"Text":"Die Motorräder dürfen nicht von einem Fahrzeug mit mehr als der doppelten Leistung abgeleitet sein"},{"Text":"Motorfahrräder (Mopeds)"}],"en":[{"Text":"Motorcycles with or without sidecars with a maximum output of 35 kW and a power-to-weight ratio of at least 5 kg/kW"},{"Text":"Trikes with a maximum output of 15 kW"},{"Text":"Motorcycles must not be derived from a vehilce with more than double its engine output"},{"Text":"Motorcycles (Mopeds)"}],"hr":[{"Text":"Motocikli sa, odnosno bez prikolice sa najvećom snagom od 35 kW i radnom težinom od najmanje 5 kg/kW."},{"Text":"Motocikli sa tri točka i sa snagom najviše 15 kW"},{"Text":"Motocikli ne smiju biti izvedeni iz vozila čija snaga je više nego duplo veća"},{"Text":"Mopedi"}],"sl":[{"Text":"Motorna kolesa z oz. brez prikolice, katerih moč motorja ne presega 35 kW in pri katerih razmerje med maso in močjo znaša najmanj 5 kg/kW"},{"Text":"Trikolesa, katerih moč motorja ne presega 15 kW"},{"Text":"Motorna kolesa ne smejo biti izpeljana iz vozila z več kot dvojno zmogljivostjo"},{"Text":"Kolesa z motorjem (mopede)"}],"tr":[{"Text":"Motor gücü en fazla 35 kW olan ve güç/ağırlık oranı en az 5 kg/kW olan sepetli veya sepetsiz motosikletler"},{"Text":"Maksimum 15 kW gücünde trike'lar"},{"Text":"Motosikletler, iki katı güce sahip olan bir araçtan dönüştürülmüş olmamalıdır"},{"Text":"Motobisikletler (mopetler)"}]},"AntwortRichtig":[true,true,true,true]}