{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":4094,"FrageText":{"de":"Wie funktioniert der Kreislauf der Risikokompetenz?","en":"How does the cycle of risk literacy work?","hr":"Kako funkcioniše krug kompetencije za rizik?","sl":"Kakšno je zaporedje kompetenc v primeru rizika? ","tr":"Risk değerlendirmesi süreci nasıl çalışıyor?"},"AntwortText":{"de":[{"Text":"Wahrnehmen - Beurteilen - Entscheiden"},{"Text":"Getroffene Entscheidungen haben Auswirkungen auf das Wahrnehmen neuer Risikosituationen"},{"Text":"Kontrollierter Umgang mit Risiko birgt Chancen für die Einschätzung künftiger Risikosituationen"},{"Text":"Durch die Anwendung des Kreislaufes der Risikokompetenz führt jede Wahrnehmung zu einer richtigen Entscheidung"}],"en":[{"Text":"Perceive - Assess - Decide"},{"Text":"Decisions taken have implications for the perception of new risk situations"},{"Text":"The controlled handling of risk creates opportunities for the assessment of future risk situations"},{"Text":"By using the cycle of risk literacy, each perception leads to the correct decision"}],"hr":[{"Text":"Opaziti - Procijeniti - Odlučiti"},{"Text":"Donesene odluke se odražavaju na opažanje novih rizičnih situacija"},{"Text":"Kontrola rizika pruža šanse za procjenjivanje budućih rizičnih situacija"},{"Text":"Primjenom kruga kompetencije za rizik, svako opažanje vodi do ispravne odluke"}],"sl":[{"Text":"Zaznati – oceniti – odločiti "},{"Text":"Sprejete odločitve imajo učinek na zaznavanje novih rizičnih situacij "},{"Text":"Kontrolirano ravnanje z rizikom skriva v sebi priložnosti za oceno prihodnjih rizičnih situacij "},{"Text":"Z uporabo zaporedja kompetenc v primeru rizika pelje vsako zaznavanje do pravilne odločitve "}],"tr":[{"Text":"Fark etmek - Değerlendirmek - Karar vermek"},{"Text":"Alınan kararlar yeni riskli durumları fark etmeyi etkiler"},{"Text":"Riskli durumları kontrollü şekilde ele almak olası riskli durumları tahmin etmede yardımcı olur"},{"Text":"Risk değerlendirmesi süreci uygulanarak her fark ediş doğru bir karar verilmesini sağlar"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":4095}