{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":4096,"FrageText":{"de":"Welches Ziel hat die Anwendung von Risikokompetenz?","en":"What is the aim of using risk literacy?","hr":"Koji cilj ima primjena kompetencije za rizik?","sl":"Kakšen cilj ima uporaba kompetenc v primeru rizika? ","tr":"Risk değerlendirmesini uygulamanın hedefi nedir?"},"AntwortText":{"de":[{"Text":"Unkalkulierbare Risiken werden in kontrollierbare Verläufe übergeführt"},{"Text":"Das Erlernen, Risikosituationen als solche wahrzunehmen, beurteilen zu können und eine eigen- und sozialverantwortliche Entscheidung treffen zu können"},{"Text":"Absolute Sicherheit in jeder Situation gewinnen zu können"},{"Text":"Andere Verkehrspartner zu beeinflussen"}],"en":[{"Text":"Incalculable risks are transferred in controllable processes "},{"Text":"To learn to perceive risk situations as such, to assess and take autonomous and socially responsible decisions "},{"Text":"To gain absolute security in all situations"},{"Text":"To affect other drivers"}],"hr":[{"Text":"Nepredvidivi rizici se pretvaraju u kontrolisano odvijanje događaja"},{"Text":"Učenje da rizične situacije shvatimo kao takve, da ih možemo procijeniti i donijeti odluku imajući u vidu odgovornost prema sebi i društvu"},{"Text":"Dobijanje apsolutne sigurnosti u svakoj situaciji"},{"Text":"Uticanje na druge učesnike u saobraćaju"}],"sl":[{"Text":"Da se riziki, ki jih ni možno nadzorovati prevedejo v poteke, ki jih je možno nadzorovati "},{"Text":"Priučitev, da rizične situacije zaznamo kot takšne, da jih lahko ocenimo in sprejmemo odločitev z lastno odgovornostjo in socialno odgovornostjo"},{"Text":"Da v vsaki situaciji pridobimo absolutno varnost "},{"Text":"Da vplivamo na druge partnerje v prometu "}],"tr":[{"Text":"Hesapta olmayan riskler kontrol edilebilir süreçlere çevrilir"},{"Text":"Riskli durumları fark etmek, değerlendirmek, kendi sorumluluğunuzun ve sosyal sorumluluğun bilincinde bir karar vermeyi öğrenmek"},{"Text":"Her durumda mutlak emniyet sağlamak"},{"Text":"Diğer sürücüleri etkilemek"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":4097}