{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":4098,"FrageText":{"de":"Was bedeutet Risikokompetenz?","en":"What does risk literacy mean? ","hr":"Šta znači kompetencija za rizik?","sl":"Kaj pomeni kompetenca v primeru tveganja? ","tr":"Risk değerlendirmesi ne demek?"},"AntwortText":{"de":[{"Text":"Risiko beim Motorradfahren ist grundsätzlich weder gut noch schlecht"},{"Text":"Risikosituationen als solche richtig wahrzunehmen und damit umgehen zu können"},{"Text":"Risikosituationen beim Motorradfahren können vom Fahrer nicht bewältigt werden"},{"Text":"Risikosituationen müssen beim Motorradfahren unter allen Umständen vermieden werden"}],"en":[{"Text":"Risks associated with riding motorcycles are fundamentally neither good nor bad "},{"Text":"Being able to perceive risk situations correctly as such and to deal with them"},{"Text":"Risks associated with riding motorcycles cannot be handled by the driver"},{"Text":"Risks must be avoided by all means when riding a motorcycle"}],"hr":[{"Text":"Rizik pri vožnji motocikla u biti nije ni dobar ni loš"},{"Text":"Prepoznati rizične situacije kao takve i znati kako se ponašati u skladu s tim"},{"Text":"Rizike pri vožnji motocikla vozač ne može savladati"},{"Text":"Rizične situacije se pri vožnji motocikla u svakom slučaju moraju izbjegavati"}],"sl":[{"Text":"Tveganje pri vožnji z motornim kolesom načeloma ni niti dobro niti slabo "},{"Text":"Da tvegane situacije kot takšne pravilno zaznamo in smo se z njimi sposobni spoprijeti "},{"Text":"Voznik pri vožnji z motornim kolesom ne more obvladati tveganih situacij"},{"Text":"Pri vožnji z motornim kolesom je potrebno v vseh primerih preprečiti tvegane situacije "}],"tr":[{"Text":"Motosiklet kullanırken risk durumu nötrdür"},{"Text":"Riskli durumları doğru fark edebilmek ve üstesinden gelebilmek"},{"Text":"Motosiklet kullanırken riskli durumlar sürücü tarafından aşılamaz"},{"Text":"Motosiklet sürerken her koşulda riskli durumların olması önlenmelidir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":4099}