{"THEMAID":7,"SCHWIERIGID":1,"FRAGEID":410,"FrageText":{"de":"Welchen Folgen hat der Lenker eines Kraftfahrzeuges bei einer erstmaligen Alkoholisierung von 0,8 Promille zu erwarten?","en":"What are the consequences that can be expected by a truck driver with a blood alcohol level of 0.8?","hr":"Koje posljedice može očekivati vozač automobila nakon prve vožnje pod utjecajem alkohola s 0,8 promila alkohola u krvi?","sl":"S kakšnimi posledicami lahko računa voznik tovornega vozila, ko mu prvič ugotovijo alkoholiziranost 0,8 promila?","tr":"İlk defa 0,8 promil alkol tespit edilen motorlu taşıt sürücüsüne ne tür cezalar verilir?"},"AntwortText":{"de":[{"Text":"Der Führerschein wird für 1 Monat entzogen"},{"Text":"Er muss ein Verkehrscoaching im Ausmaß von 4 Stunden absolvieren, bei dem die Gefahren und Folgen von Alkohol im Straßenverkehr bewusst gemacht werden sollen"},{"Text":"Er muss mit einer Verwaltungsstrafe zwischen EUR 800,- und EUR 3.700,- rechnen"},{"Text":"Es wird nur der Führerschein abgenommen, bis der Lenker wieder nüchtern ist"}],"en":[{"Text":"The driving license will be withdrawn for 1 month."},{"Text":"He will have to undergo 4 hours of traffic coaching, during which the dangers and consequences of driving under the influence of alcohol will be explained to him."},{"Text":"He will have to reckon with an administrative fine ranging between EUR 800,-- and EUR 3.700,--"},{"Text":"The driving license will be suspended till the driver is sober again."}],"hr":[{"Text":"Vozačka dozvola se oduzima mjesec dana."},{"Text":"Mora odslušati 4 sata dodatne nastave u prometu, s posebnim naglaskom na opasnosti i posljedice vožnje pod utjecajem alkohola"},{"Text":"Mora platiti kaznu između EUR 800,-- i EUR 3700,--"},{"Text":"Oduzima se vozačka dozvola dok vozač nije više pod utjecajem alkohola"}],"sl":[{"Text":"Za 1 mesec mu bo odvzeto vozniško dovoljenje"},{"Text":"Udeležiti se mora najmanj 4 ur predavanj o prometu, na katerih ga bodo seznanili s posledicami alkohola v prometu"},{"Text":"Računati mora z upravno kaznijo med EUR 800,-- din EUR 3.700,--"},{"Text":"Vozniku bo do streznitve odvzeto vozniško dovoljenje"}],"tr":[{"Text":"Sürücü belgesine 1 ay el konulur"},{"Text":"Trafiğe açık yollarda alkollü araç kullanımının yol açacağı tehlikeler ve sonuçlar hakkında eğitim veren 4 saatlik bir trafik eğitimine katılmalıdır"},{"Text":"EUR 800,-- ila EUR 3.700,-- EUR arasında bir para cezası verilir"},{"Text":"Sürücünün alkolü bıraktığı tespit edilinceye kadar sürücü belgesine el konulur"}]},"AntwortRichtig":[true,true,true,false],"ZusatzFrage":411}