{"THEMAID":7,"SCHWIERIGID":1,"FRAGEID":411,"FrageText":{"de":"Kann aufgrund von Alkohol am Steuer über den Lenker eines Kraftfahrzeuges eine Freiheitsstrafe verhängt werden?","en":"Can the driver of a truck be imprisoned for driving under the influence of alcohol?","hr":"Može li se protiv vozača automobila zbog vožnje pod utjecajem alkohola izreći kazna zatvora?","sl":"Se zaradi alkoholiziranosti za volanom lahko voznik kaznuje z zaporno kaznijo?","tr":"Direksiyon başında alkollü yakalanan motorlu taşıt sürücüsüne hapis cezası verilir mi?"},"AntwortText":{"de":[{"Text":"Ja, wenn er bei einem Unfall die Verletzung einer Person verschuldet"},{"Text":"Ja, wenn er bei einem Unfall den Tod einer Person verschuldet"},{"Text":"Nein, bei Verkehrsunfällen droht immer nur eine Geldstrafe"},{"Text":"Ja, bei Uneinbringlichkeit der Geldstrafe kann diese in eine Freiheitsstrafe umgewandelt werden"}],"en":[{"Text":"Yes, if he is responsible for injuring another person in an accident."},{"Text":"Yes, if he is responsible for the death of another person in an accident."},{"Text":"No, traffic accidents are always punished with fines."},{"Text":"Yes, the driver can be imprisoned if he fails to pay the monetary fine."}],"hr":[{"Text":"Da, ako je za vrijeme nesreće nastradala neka osoba"},{"Text":"Da, ako je vozač uzrokovao smrt neke osobe"},{"Text":"Ne, kod nesreća u prometu postoje samo novčane kazne"},{"Text":"Da, ako vozač ne plati novčanu kaznu, može mu se izreći kazna zatvora"}],"sl":[{"Text":"Da, če so v prometni nesreči, ki jo je povzročil, bili tudi poškodovani"},{"Text":"Da, če so v prometni nesreči, ki jo je povzročil, bili tudi mrtvi"},{"Text":"Ne, pri prometnih nesrečah so kazni vedno le denarne"},{"Text":"Da, če kazni mi mogoče izterjati, se denarna kazen pretvori v zapor"}],"tr":[{"Text":"Evet. Trafik kazasında bir insanın yaralanmasına yol açması halinde"},{"Text":"Evet. Trafik kazasında bir insanın ölümüne yol açması halinde"},{"Text":"Hayır. Trafik kazalarında her zaman para cezası verilir"},{"Text":"Evet. Temin edilemeyen para cezası, hapis cezasına çevrilir"}]},"AntwortRichtig":[true,true,false,true]}