{"THEMAID":12,"SCHWIERIGID":3,"FRAGEID":417,"BildName":"10160Z.jpg","FrageText":{"de":"Das Fahrzeug vor Ihnen fährt mit etwa 50 km/h mit Abblendlicht. Wie werden Sie sich verhalten, wenn Sie überholen wollen?","en":"The vehicle is driving in front of you at around 50 km/h with low beam. How would you conduct yourself if you overtake?","hr":"Vozilo ispred Vas vozi oko 50 km/h s kratkim svjetlima. Kako ćete postupiti kad hoćete pretjecati?","sl":"Vozilo pred Vami vozi s hitrostjo 50 km/h z zasenčenimi lučmi. Kako boste ravnali, če želite prehitevati?","tr":"Öndeki araç 50 km/h hızla ve kısa farlarla gidiyor. Sollamak isterseniz, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich wechsle den Fahrstreifen und schalte erst ab gleicher Höhe mit dem Vorderfahrzeug das Fernlicht ein"},{"Text":"Ich führe den gesamten Überholvorgang mit Abblendlicht durch"},{"Text":"Ich überhole unter ständiger Betätigung der Lichthupe"},{"Text":"Ich schalte beim Fahrstreifenwechsel das Fernlicht ein und beschleunige dann"}],"en":[{"Text":"I change lanes and wait until I am at the same level as the vehicle I am overtaking before turning on the high beam"},{"Text":"Through the whole course of overtaking, I drive with my low beam"},{"Text":"I overtake while constantly flashing my headlights"},{"Text":"I turn on my high beam when I have changed lanes and then I accelerate"}],"hr":[{"Text":"Prijeđem u drugu prometnu traku i tek kad sam u istoj visini sa vozilom ispred, uključim duga svjetla"},{"Text":"Cijelo pretjecanje obavljam sa kratkim svjetlom"},{"Text":"Pretječem uz naizmjenično kratkotrajno uključivanje dugih i kratkih svjetala"},{"Text":"Prilikom prelaska u drugu prometnu traku uključim dugo svjetlo i onda ubrzam"}],"sl":[{"Text":"Ko menjam vozni pas, vklopim dolge luči šele takrat, ko sem vzporedno s prehitevanim vozilom"},{"Text":"Celotno prehitevanje opravim z zasenčenimi lučmi"},{"Text":"Med prehitevanjem uporabljam svetlobno hupo"},{"Text":"Po menjavi voznega pasu vklopim dolge luči in pospešim"}],"tr":[{"Text":"Şerit değiştirir, ancak öndeki araçla aynı hizaya geldiğimde uzun farları açarım"},{"Text":"Sollama boyunca kısa farlarla giderim"},{"Text":"Devamlı selektör yaparak sollarım"},{"Text":"Şerit değiştirirken uzun farları açarım, sonra hızlanırım"}]},"AntwortRichtig":[false,false,false,true]}