{"THEMAID":12,"SCHWIERIGID":2,"FRAGEID":420,"BildName":"11563Z.jpg","FrageText":{"de":"Welche Bedeutung hat das Immissionsschutzgesetz-Luft (IG-L) für den Straßenverkehr?","en":"What is the significance of the emmission protection law (IG-L, Immissionsschutzgesetz) for road traffic?","hr":"Kakvo značenje ima zakon za zaštitu zraka od onečišćenja od ispušnih plinova (IG-L) za cestovni promet?","sl":"Kakšen pomen ima za cestni promet zakon o zaščiti pred emisijami - zrak (IG-L)?","tr":"Hava İmisyon Koruma Kanunu'nun (IG-L) araç trafiği için ne anlamı vardır?"},"AntwortText":{"de":[{"Text":"Aufgrund des IG-L können Fahrverbote in bestimmten Gebieten verordnet werden"},{"Text":"Aufgrund des IG-L können Geschwindigkeitsbeschränkungen verordnet werden"},{"Text":"Das IG-L betrifft mich als Pkw-Lenker nicht"},{"Text":"Aufgrund des IG-L können Parkverbote verordnet werden"}],"en":[{"Text":"Ban on driving can be imposed in certain areas based in the IG-L."},{"Text":"Speed restrictions can be imposed based on the IG-L."},{"Text":"The IG-L does not concern me as a passenger car driver."},{"Text":"Parking restrictions can be imposed based on the IG-L"}],"hr":[{"Text":"Na temelju ovog zakona mogu se odrediti zabrane na određenom području"},{"Text":"Na temelju ovog zakona mogu se odrediti ograničenja brzine"},{"Text":"Ovaj zakon ne odnosi se na mene kao vozača osobnog automobila"},{"Text":"Na temelju ovog zakona može se odrediti zabrana parkiranja"}],"sl":[{"Text":"Zaradi IG-L se lahko za določena območja odredi prepoved vožnje"},{"Text":"Zaradi IG-L se lahko v določenih območjih odredi omejitev hitrosti"},{"Text":"IG-L me kot voznika osebnega vozila ne zadeva"},{"Text":"Zaradi IG-L se lahko se lahko odredi prepoved parkiranja"}],"tr":[{"Text":"IG-L nedeniyle belirli bölgelerde araç giremez yasakları düzenlenmiş olabilir"},{"Text":"IG-L nedeniyle hız sınırlamaları düzenlenmiş olabilir"},{"Text":"IG-L'nin, otomobil sürücüsü olarak benimle ilgisi yoktur"},{"Text":"IG-L nedeniyle park yasakları düzenlenmiş olabilir"}]},"AntwortRichtig":[true,true,false,true],"ZusatzFrage":421}