{"THEMAID":31,"SCHWIERIGID":1,"FRAGEID":422,"BildName":"11519Z.jpg","FrageText":{"de":"Dürfen Sie die Verkehrsfläche rechts neben Ihrem Fahrstreifen mit dem Motorrad befahren?","en":"Are you allowed to drive on the road surface on the right of the lane?","hr":"Smijete li motocikl voziti po prometnoj površini desno od Vaše prometne trake?","sl":"Ali se lahko peljete z motornim kolesom na prometni površini desno od vašega prometnega pasu?","tr":"Sürüş şeridinizin sağındaki trafik alanında motosikletinizle gidebilir misiniz?"},"AntwortText":{"de":[{"Text":"In Längsrichtung darf ich diese Verkehrsfläche nicht befahren"},{"Text":"Zum Zweck des Einparkens in der Parkordnung darf ich die Verkehrsfläche queren"},{"Text":"Ja, aber nur so schnell wie die Radfahrer"},{"Text":"Ja, wenn die Verkehrsfläche gerade nicht von Radfahrern benutzt wird"}],"en":[{"Text":"I must not drive on this traffic area lengthwise"},{"Text":"I am allowed to intersect the traffic area in order to comply with the parking order"},{"Text":"Yes but only as fast as the bicycles"},{"Text":"Yes but only if the traffic space is not in use by bicycles"}],"hr":[{"Text":"U uzdužnom smjeru ne smijem voziti po ovoj prometnoj površini"},{"Text":"Radi parkiranja na označena parking mjesta smijem prijeći preko saobraćajne površine"},{"Text":"Da, ali samo brzinom bicikliste"},{"Text":"Da, ako prometnu površinu upravo ne koriste biciklisti"}],"sl":[{"Text":"Po tej prometni površini se ne smem peljati"},{"Text":"Zaradi parkiranja, ki ustreza parkirnemu redu, lahko prečkam prometno površino"},{"Text":"Da, ampak samo tako hitro kot kolesarji"},{"Text":"Da, ampak samo, če kolesarji trenutno ne uporabljajo ta prostor"}],"tr":[{"Text":"Uzunlamasına bu trafik alanında gidemem"},{"Text":"Park düzenlemesine uygun park edebilmek için trafik alanı geçebilirim"},{"Text":"Evet, ama sadece bisiklet sürücülerinin gittiği hızda"},{"Text":"Evet, ama sadece o anda trafik alanı bisiklet sürücüleri tarafından kullanılmıyorsa"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":423}