{"THEMAID":31,"SCHWIERIGID":1,"FRAGEID":423,"BildName":"11519Z.jpg","FrageText":{"de":"Worauf achten Sie, wenn Sie einen Parkplatz auf der Parkfläche rechts von Ihnen ansteuern wollen?","en":"What will you watch out for if you want to steer into a parking lot on the parking area to your right?","hr":"Na što obraćate pozornost ako hoćete parkirati na površini desno od Vas?","sl":"Na kaj morate biti pozorni, če želite parkirati na parkirnem mestu desno od vas?","tr":"Sağ taraftaki park bölgesinde bir park yerine geçmek istiyorsanız, neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Ich darf mögliche Radfahrer nicht behindern bzw. gefährden"},{"Text":"Ich mache einen 3-S-Blick und betätige den Blinker"},{"Text":"Ich habe gegenüber einem etwaigen Radfahrer Vorrang"},{"Text":"Ich darf den Mehrzweckstreifen nur auf den dafür vorgesehenen Stellen überqueren"}],"en":[{"Text":"I must not hinder or endanger bicycle riders"},{"Text":"I will do the mirror-mirror-shoulder-glance and activate the turning signal"},{"Text":"I have the right of way over bicycle riders"},{"Text":"I am only allowed to cross the multipurpose lane in certain sections"}],"hr":[{"Text":"Ne smijem ometati odn. ugroziti moguće bicikliste"},{"Text":"Pogledam u ogledala i preko ramena i uključim pokazivač smjera"},{"Text":"Imam prednost nad mogućim biciklistom"},{"Text":"Preko višenamjenske trake smijem prijeći samo na za to predviđenim mjestima"}],"sl":[{"Text":"Kolesarje, ki se lahko tam nahajajo, ne smem ovirati oziroma ogrožati"},{"Text":"Pogledal bom na tri strani in vklopil smerni kazalec"},{"Text":"Napram možnim kolesarjem imam prednost"},{"Text":"Večnamenski pas smem prevoziti le, na predvidenih mestih"}],"tr":[{"Text":"Olası bisiklet sürücülerine engellememeli ya da zarar vermemeliyim"},{"Text":"3-S-Bakışı yapar ve sinyal veririm"},{"Text":"Herhangi bir bisiklet sürücüsüne göre yol önceliğim bulunmaktadır"},{"Text":"Çok amaçlı çizgiden sadece bunun için öngörülen yerlerden geçebilirim"}]},"AntwortRichtig":[true,true,false,false]}