{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":425,"FrageText":{"de":"Auf welche Gefahren müssen Sie als Motorradfahrer beim Nebeneinanderfahren achten?","en":"As a motorcyclist, what dangers must you watch out for when driving beside other vehicles?","hr":"Na koje opasnosti morate paziti kao motociklist prilikom usporedne vožnje?","sl":"Na katere nevarnosti morate biti pozorni, če z motornim kolesom vozite vzporedno z drugim vozilom?","tr":"Bir motorsiklet sürücüsü olarak yan yana araç kullanırken, hangi tehlikelere dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Es fahren ständig andere Fahrzeuge in den toten Winkeln meiner Spiegel"},{"Text":"Es besteht die Gefahr, von anderen Fahrzeugen durch riskante Fahrstreifenwechsel geschnitten zu werden"},{"Text":"Ich kann von anderen Fahrzeuglenkern leicht übersehen werden"},{"Text":"Ich kann leicht von der Fahrbahn abkommen"}],"en":[{"Text":"Other vehicles are constantly driving in my blind spot"},{"Text":"There is the danger of being cut off by other vehicles when they are engaging in risky lane changing"},{"Text":"I can easily be overlooked by other drivers"},{"Text":"I can easily drive off the road"}],"hr":[{"Text":"Druga vozila voze stalno u mrtvom kutu mojih ogledala"},{"Text":"Postoji opasnost da me druga vozila opasnim prestrojavanjem \"presijeku\""},{"Text":"Drugi vozači vozila me mogu lako previdjeti"},{"Text":"Mogu lako sletjeti s kolnika"}],"sl":[{"Text":"Nekatera vozila vozijo zmeraj v mrtvem kotu mojih vzvratnih ogledal"},{"Text":"Obstaja nevarnost, da bo naša smer vožnje, zaradi tvegane spremembe voznih pasov drugih vozil \" presekana\""},{"Text":"Drugi vozniki me lahko zelo hitro spregledajo"},{"Text":"Zelo hitro lahko zapeljem iz vozišča"}],"tr":[{"Text":"Aynamın ölü noktalarında sürekli olarak diğer araçlar bulunur"},{"Text":"Rizikolu şerit değiştiren araçlar tarafından yolumun her an kesilme tehlikesi vardır"},{"Text":"Diğer araç sürücülerinin gözünden kaçmış olabilirim"},{"Text":"Kolayca yol dışına çıkabilirim"}]},"AntwortRichtig":[true,true,true,false]}