{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":430,"FrageText":{"de":"Ein 125-ccm-Motorrad überholt auf einer Freilandstraße einen Traktor. Dürfen Sie mit Ihrem Motorrad als Dritter überholen?","en":"A 125cc-motorcycle overtakes a tractor on a country road. Are you allowed to overtake them as a third person driving a motorcycle?","hr":"Motocikl od 125 ccm pretječe traktor na otvorenoj cesti izvan naseljenog mjesta. Smijete li svojim motociklom pretjecati kao treći?","sl":"125-ccm-motorno kolo prehiteva traktor na cesti zunaj naselja. Ali z vašim motornim kolesom smete prehitevati kot tretji udeleženec?","tr":"125 ccm bir motorsiklet şehir dışı yolda bir traktörü solluyor. Siz motorsikletinizle üçüncü araç olarak sollayabilir misiniz?"},"AntwortText":{"de":[{"Text":"Nein, denn das Überholen als Dritter ist immer verboten"},{"Text":"Ja, denn ein einspuriges überholendes Fahrzeug darf überholt werden"},{"Text":"Nein, denn dazu müsste auch ganz rechts ein einspuriges Fahrzeug fahren"},{"Text":"Ja, denn das Überholen als Dritter ist immer erlaubt"}],"en":[{"Text":"No, since it is never permitted to overtake an overtaking vehicle"},{"Text":"Yes, since you are permitted to overtake an overtaking single-track vehicle"},{"Text":"No, since the vehicle to the far right would have to be a single-track vehicle"},{"Text":"Yes, since it is always permitted to overtake an overtaking vehicle"}],"hr":[{"Text":"Ne, jer je za trećega pretjecanje uvijek zabranjeno"},{"Text":"Da, jer se smije pretjecati vozilo s jednim tragom koje pretječe"},{"Text":"Ne, jer u tom slučaju bi također sasvim desno moralo voziti vozilo s jednim tragom"},{"Text":"Da, jer je za trećega pretjecanje uvijek dopušteno"}],"sl":[{"Text":"Ne, prehitevanje kot tretji je vedno prepovedano"},{"Text":"Da, prehitevamo lahko tudi, če enosledno vozilo že prehiteva"},{"Text":"Ne, ker tudi vozilo na skrajni desni bi moralo biti enosledno"},{"Text":"Da, prehitevanje kot tretji je vedno dovoljeno"}],"tr":[{"Text":"Hayır, çünkü üçüncü araç olarak sollamak her zaman yasaktır"},{"Text":"Evet, çünkü tekizli sollayan araç sollanabilir"},{"Text":"Hayır, çünkü bunun için en sağdaki aracın da tekizli olması gerekir"},{"Text":"Evet, çünkü üçüncü araç olarak sollamak her zaman serbesttir"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":431}