{"THEMAID":31,"SCHWIERIGID":3,"FRAGEID":431,"FrageText":{"de":"Warum dürfen Sie ein überholendes einspuriges Fahrzeug überholen, wenn der Platz für ein gefahrloses Überholen vorhanden ist?","en":"Why may you overtake an overtaking single-track vehicle when there is enough room to overtake without putting yourself in danger?","hr":"Zašto smijete pretjecati vozilo s jednim tragom koje pretječe ako postoji dovoljno mjesta za sigurno pretjecanje?","sl":"Zakaj lahko prehitevate enosledno vozilo, ki tudi prehiteva, če je na razpolago dovolj prostora za varno prehitevanje?","tr":"Tehlikesizce sollamak için yer olduğunda, sollayan tekizli bir aracı niçin sollayabilirsiniz?"},"AntwortText":{"de":[{"Text":"Weil ich am einspurigen Fahrzeug besser zum Gegenverkehr vorbeisehen kann"},{"Text":"Weil das einspurige Fahrzeug nicht so gut beschleunigen kann"},{"Text":"Weil ich mich vor dem einspurigen Fahrzeug besser wieder einordnen kann"},{"Text":"Weil der seitliche Sicherheitsabstand zum einspurigen Fahrzeug nicht so groß sein muss"}],"en":[{"Text":"Because I am better able to see past a single-track vehicle in order to observe the oncoming traffic"},{"Text":"Because the single-track vehicle is not able to accelerate so well"},{"Text":"Because I am better able to return into my lane after having overtaken the single-track vehicle"},{"Text":"Because the lateral safety distance beside a single-track vehicle does not have to be as large"}],"hr":[{"Text":"Jer pored vozila s jednim tragom mogu bolje vidjeti promet iz suprotnog smjera"},{"Text":"Jer vozilo s jednim tragom ne može tako dobro ubrzati"},{"Text":"Jer ispred vozila s jednim tragom bolje mogu ponovo zauzeti položaj u prometnoj traci kojom sam vozio"},{"Text":"Jer bočni sigurnosni razmak u odnosu na vozilo s jednim tragom ne mora biti toliko velik"}],"sl":[{"Text":"Zato, ker lahko mimo enoslednega vozila bolje vidim promet iz nasprotne smeri"},{"Text":"Ker enosledno vozilo ne more tako hitro pospešiti"},{"Text":"Ker se lahko pred enoslednim vozilom lažje uvrstim nazaj v moj vozni pas"},{"Text":"Ker pri enoslednih vozilih ni potrebno imeti velike bočne razdalje"}],"tr":[{"Text":"Tekizli bir aracın yanından karşıdan geleni rahatça görebilieceğim için"},{"Text":"Tekizli bir araç iyi bir şekilde hızlanamayacağı için"},{"Text":"Tekizli bir aracın önüne sıraya girmek daha kolay olduğu için"},{"Text":"Çünkü, tekizli bir araca yandan ara mesafe fazla olmak zorunda değildir"}]},"AntwortRichtig":[true,false,false,false]}