{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":438,"FrageText":{"de":"Während einer Fahrt auf der Autobahn öffnet sich der Spannriemen des Tankrucksackes Ihres Motorrades. Es besteht die Gefahr, dass Sie den Tankrucksack verlieren. Wie werden Sie sich verhalten?","en":"During a drive on the expressway, the tension belt around the tank rucksack of your motorcycle opens. There is the danger that you will loose your tank rucksack. How would you conduct yourself?","hr":"Za vrijeme vožnje autocestom se na Vašem motociklu otvori remen koji steže ruksak na spremniku goriva. Postoji opasnost da izgubite ruksak. Kako postupate?","sl":"Med vožnjo po avtocesti se Vam odpre sponka pasu, s katerim je pritrjena potovalna torba na rezervoarju za gorivo. Obstaja nevarnost, da boste to torbo izgubili. Kaj boste storili?","tr":"Otobanda giderken, tank üzerindeki çantanın kayışı çözülüyor. Çantayı kaybetme tehlikesi doğuyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich bremse stark und fahre vorsichtig bis zum nächsten Parkplatz weiter"},{"Text":"Ich halte den Tankrucksack mit einer Hand fest und fahre rasch bis zum nächsten Parkplatz weiter"},{"Text":"Ich bleibe sofort auf dem Pannenstreifen stehen, befestige den Tankrucksack und fahre unverzüglich weiter"},{"Text":"Ich wechsle auf den Pannenstreifen und fahre dort langsam bis zum nächsten Parkplatz weiter"}],"en":[{"Text":"I press hard on the brakes and drive carefully to the next parking spot"},{"Text":"I hold the tank rucksack tightly with one hand and drive quickly to the next parking spot"},{"Text":"I immediately come to a stop in the emergency lane, tighten the tank rucksack and drive on without delay"},{"Text":"I change into the emergency lane and drive slowly to the next parking spot"}],"hr":[{"Text":"Prikočim i nastavljam oprezno voziti do slijedećeg parkirališta"},{"Text":"Jednom rukom držim ruksak na spremniku goriva i nastavljam voziti brzo do slijedećeg parkirališta"},{"Text":"Odmah se zaustavim na prometnoj traci za zaustavljanje vozila u nuždi, utvrdim ruksak na spremniku goriva i odmah nastavim voziti"},{"Text":"Prijeđem na prometnu traku za zaustavljanje vozila u nuždi i nastavljam polako voziti do slijedećeg parkirališta"}],"sl":[{"Text":"Močno zaviram in previdno zapeljem do naslednjega parkirnega prostora"},{"Text":"Z roko trdno primem potovalno torbo in hitro zapeljem do prvega parkirnega prostora"},{"Text":"Čim prej se ustavim na vozni pasu za odstavitev vozil, pritrdim potovalno torbo na rezervoarju za gorivo in zapeljem dalje"},{"Text":"Zapeljem na vozni pas za odstavitev vozil in vozim počasi do naslednjega parkirnega prostora"}],"tr":[{"Text":"Ani fren yapar, bir sonraki park yerine kadar dikkatlice devam ederim"},{"Text":"Tek elimle çantayı sıkıca tutar, bir sonraki park yerine kadar devam ederim"},{"Text":"Arıza şeridinde hemen durur, çantayı bağlar, ve derhal yola devam ederim"},{"Text":"Arıza şeridine geçer, bir sonraki park yerine kadar bu şeritten devam ederim"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":439}