{"THEMAID":31,"SCHWIERIGID":2,"FRAGEID":439,"FrageText":{"de":"Dürfen Sie mit Ihrem Motorrad auf dem Pannenstreifen stehenbleiben?","en":"Is it permitted to stop in the emergency lane with your motorcycle?","hr":"Smijete li svojim motociklom stati na traci za zaustavljanje vozila u nuždi?","sl":"Ali se lahko z motornim kolesom ustavite na prometnem pasu za odstavitev vozil?","tr":"Motorsikletinizle arıza şeridi üzerinde durup kalır mısınız?"},"AntwortText":{"de":[{"Text":"Ich darf auf dem Pannenstreifen halten"},{"Text":"Ich darf aus wichtigem Grund auf dem Pannenstreifen anhalten"},{"Text":"Ich darf auf dem Pannenstreifen parken"},{"Text":"Ich darf auf dem Pannenstreifen kurz stehenbleiben, um zu fotografieren"}],"en":[{"Text":"It is permitted to stop in the emergency lane"},{"Text":"If one has a valid reason, it is permitted to come to a stop in the emergency lane"},{"Text":"It is permitted to park in the emergency lane"},{"Text":"It is permitted to stop in the emergency lane for a short period of time to take a photograph"}],"hr":[{"Text":"Smijem stati na prometnoj traci za zaustavljanje vozila u nuždi"},{"Text":"Zbog važnog razloga se smijem zaustaviti na prometnoj traci za zaustavljanje vozila u nuždi"},{"Text":"Na prometnoj traci za zaustavljanje vozila u nuždi se smijem parkirati"},{"Text":"Na prometnoj traci za zaustavljanje vozila u nuždi smijem kratko stati, npr. da fotografiram"}],"sl":[{"Text":"Lahko se ustavim na prometnem pasu za odstavitev vozil"},{"Text":"Na prometnem pasu za odstavitev vozil se lahko ustavim samo v primeru pomembnega vzroka"},{"Text":"Lahko parkiram na prometnem pasu za odstavitev vozil"},{"Text":"Na prometnem pasu za odstavitev vozil se lahko ustavim na kratko, za fotografiranje"}],"tr":[{"Text":"Arıza şeridinde durabilirim"},{"Text":"Önemli bir sebep varsa, arıza şeridi üzerinde durabilirim"},{"Text":"Arıza şeridinde park edebilirim"},{"Text":"Arıza şeridinde, örneğin fotoğraf çekmek için, kısa bir süre durabilirim"}]},"AntwortRichtig":[false,true,false,false]}