{"THEMAID":12,"SCHWIERIGID":3,"FRAGEID":44,"BildName":"10125Z.jpg","FrageText":{"de":"Sie fahren ebenso wie das Fahrzeug vor Ihnen mit 70 km/h. Ihre Sichtweite entspricht genau dem Anhalteweg. Wie werden Sie sich verhalten?","en":"You are driving as fast as the vehicle in front of you at 70 km/h. Your visual range corresponds exactly to the braking distance. How would you conduct yourself?","hr":"Vozite istom brzinom kao i vozilo ispred Vas, oko 70 km/h. Vaša vidljivost točno odgovara zaustavnom putu. Kako ćete postupiti?","sl":"Vozite pravtako kakor vozilo pred Vami 70 km/h. Vaša vidljivost natančno ustreza poti ustavljanja. Kako boste ravnali?","tr":"Öndeki araç gibi 70 km/h hızla gidiyorsunuz. Görüş mesafeniz durma yolunuza eşittir. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde den Fahrstreifen beibehalten und mit Abblendlicht weiterfahren"},{"Text":"Ich werde den Fahrstreifen beibehalten und mit Fernlicht überholen"},{"Text":"Ich überhole nicht und wechsle auf den rechten Fahrstreifen"},{"Text":"Ich werde mit gleichem Tempo am linken Fahrstreifen weiterfahren"}],"en":[{"Text":"I would remain within the lane and continue driving with low beam"},{"Text":"I would remain within the lane and would overtake with high beam"},{"Text":"I would not overtake and would switch over to the right lane"},{"Text":"I would continue driving at the same speed in the left lane"}],"hr":[{"Text":"Zadržat ću prometnu traku i nastaviti voziti s kratkim svjetlima"},{"Text":"Zadržat ću prometnu traku i pretjecati s dugim svjetlima"},{"Text":"Odustat ću od pretjecanja i prestrojiti se u desnu prometnu traku"},{"Text":"Nastavit ću voziti istom brzinom lijevom prometnom trakom"}],"sl":[{"Text":"Ostanem na svojem voznem pasu in vožnjo nadaljujem z zasenčenimi lučmi"},{"Text":"Ostanem na svojem voznem pasu in z dolgimi lučmi vozilo prehitim"},{"Text":"Ne prehitevam in se pomaknem na desni vozni pas"},{"Text":"Z enako hitrostjo bom vožnjo nadaljeval na levem voznem pasu"}],"tr":[{"Text":"Aynı şeritte kalır, kısa farlarla devam ederim"},{"Text":"Aynı şeritte kalır, uzun farlarla sollarım"},{"Text":"Sollamam ve sağ şeride geçerim"},{"Text":"Aynı hızla sol şeritten devam ederim"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":45}