{"THEMAID":31,"SCHWIERIGID":1,"FRAGEID":440,"FrageText":{"de":"Wie werden Sie Ihr Motorrad zum Halten oder Parken auf einer Fahrbahn abstellen?","en":"How would you place your motorcycle when waiting or parking it on the road?","hr":"Kako ćete na kolniku ostaviti svoj motocikl radi stajanja ili parkiranja?","sl":"Kako boste postavili Vaše motorno kolo pri ustavitvi in parkiranju na vozišču?","tr":"Motorsikletinizi durmak veya park etmek için bir yola nasıl çekersiniz?"},"AntwortText":{"de":[{"Text":"Ich stelle mein Motorrad rechtwinkelig zum Fahrbahnrand, das Vorderrad steht dabei auf dem Gehsteig"},{"Text":"Mein Motorrad muss mit dem Vorderrad zum Randstein stehen"},{"Text":"Ich stelle mein Motorrad platzsparend am Fahrbahnrand auf"},{"Text":"Mein Motorrad darf ich nur auf einem markierten Parkplatz abstellen"}],"en":[{"Text":"I would place my motorcycle at right angles to the road's edge. The front wheel would rest on the sidewalk"},{"Text":"The front wheel of my motorcycle must be placed by the curb"},{"Text":"I place my motorcycle at the edge of the road while using up as little space as possible"},{"Text":"It is only permitted to place your motorcycle in a designated parking spot"}],"hr":[{"Text":"Postavit ću svoj motocikl pod pravim kutom prema rubu kolnika, prednji kotač pri tom stoji na nogostupu"},{"Text":"Moj motocikl mora prednjim kotačem stajati prema rubnom kamenu"},{"Text":"Svoj motocikl postavim uz rub kolnika tako da zauzmem što manje prostora"},{"Text":"Svoj motocikl smijem ostaviti samo na označenom parikiralištu"}],"sl":[{"Text":"Motorno kolo postavim pravokotno na vozišče tako, da je sprednje kolo na pločniku"},{"Text":"Moje motorno kolo mora biti postavljeno tako, da je sprednje kolo obrnjeno k robniku"},{"Text":"Moje motorno kolo mora biti postavljeno ob robu vozišča tako, da zavzame čim manj prostora"},{"Text":"Moje motorno kolo lahko postavim samo na označen parkirni prostor"}],"tr":[{"Text":"Motorsikletimi yol kenarına dik olarak koyarım. Ön teker kaldırım üzerinde durur"},{"Text":"Motorsikletin ön tekeri kaldırıma doğru durmalıdır"},{"Text":"Motorsikletimi yol kenarına yerden tasarruf edecek şekilde, çekerim"},{"Text":"Motorsikletimi yalnız çizgilerle işaretlenmiş park yerine çekebilirim"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":441}