{"THEMAID":31,"SCHWIERIGID":1,"FRAGEID":446,"FrageText":{"de":"Sie stellen Ihr Motorrad bei Dunkelheit auf einer Fahrbahn im Ortsgebiet ab. Aus welcher Entfernung muss es erkennbar sein?","en":"You park your motorcycle on a road in a town when it is dark. At what distance must it be recognizable?","hr":"Svoj motocikl ostavljate po mraku na kolniku u naselju. S koje udaljenosti on mora biti uočljiv?","sl":"Vaše motorno kolo ustavite v temi na prometnem pasu in to v naselju. Iz kakšne razdalje mora biti vidno?","tr":"Motorsikletinizi şehir içinde karanlık bir yolda park ediyorsunuz. Hangi uzaklıkta görülebilir olmalıdır?"},"AntwortText":{"de":[{"Text":"Das Motorrad muss aus der Entfernung gesehen werden, die dem Anhalteweg entspricht"},{"Text":"Das Motorrad muss aus einer Entfernung von mindestens 40 m gesehen werden"},{"Text":"Das Motorrad muss aus einer Entfernung von mindestens 50 m gesehen werden"},{"Text":"Das Motorrad muss aus einer Entfernung von mindestens 100 m gesehen werden"}],"en":[{"Text":"The motorcycle must be seen at a distance that corresponds to the stopping distance"},{"Text":"The motorcycle must be seen at a distance of at least 40 m"},{"Text":"The motorcycle must be seen at a distance of at least 50 m"},{"Text":"The motorcycle must be seen at a distance of at least 100 m"}],"hr":[{"Text":"Motocikl se mora vidjeti s udaljenosti koja odgovara zaustavnom putu"},{"Text":"Motocikl se mora vidjeti s udaljenosti od najmanje 40 m"},{"Text":"Motocikl se mora vidjeti s udaljenosti od najmanje 50 m"},{"Text":"Motocikl se mora vidjeti s udaljenosti od najmenje 100 m"}],"sl":[{"Text":"Motorno kolo mora biti vidno iz takšne razdalje, kot je pot ustavljanja"},{"Text":"Motorno kolo mora biti vidno iz razdalje najmanj 40 m"},{"Text":"Motorno kolo mora biti vidno iz razdalje najmanj 50 m"},{"Text":"Motorno kolo mora biti vidno iz razdalje najmanj 100 m"}],"tr":[{"Text":"Durma yoluna denk düşen uzaklıktan görülebilmelidir"},{"Text":"Motorsiklet en az 40 m uzaklıktan görülebilmelidir"},{"Text":"Motorsiklet en az 50 m uzaklıktan görülebilmelidir"},{"Text":"Motorsiklet en az 100 m uzaklıktan görülebilmelidir"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":447}