{"THEMAID":12,"SCHWIERIGID":3,"FRAGEID":45,"BildName":"10125Z.jpg","FrageText":{"de":"Sie fahren ebenso wie das Fahrzeug vor Ihnen mit 70 km/h. Ihre Sichtweite entspricht genau dem Anhalteweg. Warum überholen Sie nicht?","en":"You are driving as fast as the vehicle in front of you at 70 km/h. Your visual range corresponds exactly to the braking distance. Why should you not overtake?","hr":"Vozite istom brzinom kao i vozilo ispred Vas, oko 70 km/h. Vaša vidljivost točno odgovara zaustavnom putu. Zbog čega ne pretječete?","sl":"Vozite pravtako kakor vozilo pred Vami 70 km/h. Vaša vidljivost natančno ustreza poti ustavljanja. Zakaj ne prehitite?","tr":"Öndeki araç gibi 70 km/h hızla gidiyorsunuz. Görüş mesafeniz durma yolunuza eşittir. Niçin sollama yapamazsınız?"},"AntwortText":{"de":[{"Text":"Wegen des Gegenverkehrs"},{"Text":"Weil die Sichtweite für die Überholgeschwindigkeit nicht ausreicht"},{"Text":"Weil ich hier den notwendigen Geschwindigkeitsunterschied nicht erreichen darf"},{"Text":"Weil ich den notwendigen Seitenabstand nicht einhalten kann"}],"en":[{"Text":"Because of oncoming traffic"},{"Text":"Because the visual range is not sufficient for the overtaking speed"},{"Text":"Because I may not increase my speed to the speed needed to overtake"},{"Text":"Because I can not maintain the necessary lateral distance between myself and the other vehicle"}],"hr":[{"Text":"Zbog prometa iz suprotnog smjera"},{"Text":"Jer vidljivost nije dovoljna za brzinu pretjecanja"},{"Text":"Jer ne smijem postići potrebnu razliku u brzini"},{"Text":"Jer ne mogu zadržati potreban bočni razmak"}],"sl":[{"Text":"Zaradi nasprotnega prometa"},{"Text":"Ker vidljivost za hitrost, ki je potrebna za manever prehitevanja, ne zadošča"},{"Text":"Ker v tem primeru potrebne hitrostne razlike ne smem doseči"},{"Text":"Ker ne morem ohraniti potrene bočne razdalje"}],"tr":[{"Text":"Karşı trafik yüzünden"},{"Text":"Çünkü görüş mesafesi sollama hızı için yeterli değildir"},{"Text":"Çünkü burada gerekli hız farkına ulaşmama izin yoktur"},{"Text":"Gerekli yan güvenlik mesafesi olmadığı için"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":46}