{"THEMAID":4,"SCHWIERIGID":1,"FRAGEID":475,"BildName":"10806Z.jpg","FrageText":{"de":"Wie verhalten Sie sich vor einer Radfahrerüberfahrt?","en":"How do you conduct yourself before a bicycle crossing?","hr":"Kako postupate ispred obilježenog prijelaza biciklističke staze?","sl":"Kako se vedete pred prehodom kolesarske steze?","tr":"Bisiklet geçidinin önünde nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre weiter, da Radfahrer im Bereich von Radfahrerüberfahrten Wartepflicht haben"},{"Text":"Ich halte an, wenn ein Radfahrer die Radfahrerüberfahrt befahren will"},{"Text":"Vor Radfahrerüberfahrten muss ich auf jeden Fall anhalten"},{"Text":"Ich werde auf Gefahrensicht fahren"}],"en":[{"Text":"I drive on, since cyclists must yield in the vicinity of a bicycle crossing"},{"Text":"I come to a stop when a cyclist wants to drive on the bicycle crossing"},{"Text":"In every case, I must stop before bicycle crossings"},{"Text":"I will drive at danger visual range"}],"hr":[{"Text":"Nastavljam voziti budući da su biciklisti na obilježenom prijelazu biciklističke staze obvezni sačekati"},{"Text":"Zaustavljam se ako biciklist želi voziti preko obilježenog prijelaza biciklističke staze"},{"Text":"Ispred obilježenog prijelaza biciklističke staze se moram u svakom slučaju zaustaviti"},{"Text":"Vozim tako da se mogu zaustaviti do uočene opasnosti"}],"sl":[{"Text":"Vozim dalje, ker imajo kolesarji v območju prehoda kolesarske steze obvezo čakanja"},{"Text":"Ustavim, če želi kolesar prevoziti prehod kolesarske steze"},{"Text":"Pred prehodom kolesarske steze moram ustaviti v vsakem primeru"},{"Text":"Vozim na osnovi \"nevarne vidljivosti\""}],"tr":[{"Text":"Bisikletliler bisiklet geçidinin bulunduğu yerde beklemek mecburiyetinde olduklarından, yoluma devam ederim"},{"Text":"Bir bisikletli bisiklet geçidinden geçmek isterse, dururum"},{"Text":"Bisiklet geçitleri önünde her zaman durmak gerekir"},{"Text":"Tehlike görüşüyle giderim"}]},"AntwortRichtig":[false,true,false,true]}