{"THEMAID":1,"SCHWIERIGID":3,"FRAGEID":485,"BildName":"10810Z.jpg","FrageText":{"de":"Was sagt dieses Verkehrszeichen über den Vorrang auf der angezeigten Kreuzung aus?","en":"What does this road sign say about the right of way at the indicated intersection?","hr":"Što kaže ovaj prometni znak o prednosti prolaska na naznačenom raskrižju?","sl":"Kaj pravi ta prometni znak o prednosti na prikazanem križišču?","tr":"Bu trafik işareti gösterilen kavşaktaki öncelik konusunda ne söyler?"},"AntwortText":{"de":[{"Text":"Dieses Verkehrszeichen sagt nichts über den Vorrang auf dieser Kreuzung aus"},{"Text":"Dieses Verkehrszeichen zeigt eine gleichrangige Kreuzung an"},{"Text":"Dieses Verkehrszeichen zeigt eine ungleichrangige Kreuzung an"},{"Text":"Dieses Verkehrszeichen zeigt eine geregelte Kreuzung an"}],"en":[{"Text":"This road sign says nothing about the right of way at the indicated intersection"},{"Text":"This road sign indicates an equally graded intersection"},{"Text":"This road sign indicates an unequally graded intersection"},{"Text":"This road sign indicates a controlled intersection"}],"hr":[{"Text":"Ovaj prometni znak ne kaže ništa o prednosti prolaska na ovom raskrižju"},{"Text":"Ovaj prometni znak pokazuje raskrižje cesta iste važnosti"},{"Text":"Ovaj prometni znak pokazuje raskrižje cesta različite važnosti"},{"Text":"Ovaj prometni znak pokazuje regulirano raskrižje"}],"sl":[{"Text":"Prometni znak ne pove ničesar o prednosti v tem križišču"},{"Text":"Prometni znak prikazuje križišče enakovrednih cest"},{"Text":"Prometni znak prikazuje križišče neenakovrednih cest"},{"Text":"Prometni znak prikazuje križišče z urejanjem prometa"}],"tr":[{"Text":"Bu trafik işareti bu kavşaktaki öncelik konusunda hiçbir şey söylemez"},{"Text":"Bu trafik işareti yol değerlerinin eşit olduğu bir kavşağı bildirir"},{"Text":"Bu trafik işareti yol değerlerinin eşit olmadığı bir kavşağı bildirir"},{"Text":"Bu trafik işareti düzenli bir kavşağı bildirir"}]},"AntwortRichtig":[true,false,false,false]}