{"THEMAID":32,"SCHWIERIGID":1,"FRAGEID":491,"FrageText":{"de":"Worauf achten Sie, wenn Sie den Motorölstand kontrollieren bzw. gegebenenfalls Motoröl nachfüllen?","en":"What do you look for in particular when checking the engine oil level or, where appropriate, refilling the engine oil?","hr":"Na što obraćate pažnju kada provjeravate nivo ulja u motoru, odnosno kada dolijevate ulje?","sl":"Na kaj ste pozorni, ko preverjate stanje olja oz. ko dolivate olje, kadar je to potrebno? ","tr":"Motor yağı seviyesini kontrol ettiğinizde veya gerektiğinde motor yağı eklediğinizde neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Die Messung muss gemäß den Angaben in der Betriebsanleitung erfolgen"},{"Text":"Die Ölqualität des nachgefüllten Öls muss den Vorschriften der Betriebsanleitung entsprechen"},{"Text":"Ich achte darauf, das Öl nicht über die Maximum-Markierung aufzufüllen"},{"Text":"Ich darf jedes beliebige Motoröl zum Nachfüllen verwenden"}],"en":[{"Text":"The measurement must be done as per the specifications given in the user manual"},{"Text":"The oil quality of the refilled oil must comply with the provisions in the operating manual"},{"Text":"I make sure not to refill the oil over the maximum fill level"},{"Text":"I can use any engine oil for refilling"}],"hr":[{"Text":"Točno mjerenje moguće je samo prema uputi za uporabu"},{"Text":"Kvalitet ulja koje se dolijeva mora biti u skladu sa pravilima navedenim u uputstvima za korištenje "},{"Text":"Pazim da ne dolijem ulje preko obilježja za maksimum  "},{"Text":"Mogu doliti bilo koje ulje za motor  "}],"sl":[{"Text":"Meritev mora biti opravljena v skladu z navodili za uporabo"},{"Text":"Kvaliteta olja, ki ste ga dolili mora ustrezati predpisom v navodilih za uporabo "},{"Text":"Pozoren sem na to, da olja ne napolnim čez oznako za maksimalno stanje olja "},{"Text":"Za dopolnjevanje lahko uporabljam vsako poljubno motorno olje "}],"tr":[{"Text":"Ölçüm işlemi, işletim kılavuzunda belirtilen şekilde yapılmalıdır"},{"Text":"Eklenen yağın kalitesi kullanım kılavuzundaki talimatlara uygun olmalıdır"},{"Text":"Yağı, maksimum işaretinden fazla doldurmamaya dikkat ederim"},{"Text":"Eklemek için her türlü motor yağını kullanabilirim"}]},"AntwortRichtig":[true,true,true,false]}