{"THEMAID":32,"SCHWIERIGID":1,"FRAGEID":502,"FrageText":{"de":"Der Motor Ihres 4-Takt-Motorrades hat eine Druckumlauf-Schmierung. Was kontrollieren und warten Sie bei der Schmierung?","en":"The 4-stroke engine of your motorcycle has a pressure-feed lubricating system. What do you check and service with this kind of lubricating system?","hr":"Motor Vašeg četverotaktnog motocikla ima podmazivanje pod tlakom. Što kontrolirate i održavate kod ovog podmazivanja?","sl":"Motor Vašega 4-taktnega motorja ima tlačno-obtočno mazanje. Kaj morate preverjati in vzdrževati pri tem načinu mazanja?","tr":"Dört zamanlı(4-Takt) motorsikletinizin motorunda basınçlı sirkülasyon yağlama sistemi var. Bu sistemde neyin kontrolünü ve bakımını yaparsınız?"},"AntwortText":{"de":[{"Text":"Ich kontrolliere den Ölstand mit dem Messstab oder durch das Schauglas"},{"Text":"Ich lasse laut Betriebsanleitung regelmäßig einen Ölwechsel durchführen"},{"Text":"Wenn ich regelmäßig Öl nachfülle, ist ein Ölwechsel nicht erforderlich"},{"Text":"Wenn das Öl schwarz wird, muss ich es wechseln lassen"}],"en":[{"Text":"I check the oil level with the dip stick or the viewing glass"},{"Text":"I will change the oil regularly as specified in the user manual"},{"Text":"When I regularly refill the oil, it is not necessary to change the oil"},{"Text":"I must have the oil changed when it becomes black"}],"hr":[{"Text":"Šipkom za mjerenje ulja ili kroz staklo za gledanje kontroliram razinu ulja"},{"Text":"Redovito dajem promijeniti ulje prema Uputi za uporabu"},{"Text":"Izmjena ulja nije potrebna ako redovito nadolijevam ulje"},{"Text":"Ulje moram dati izmijeniti kad pocrni"}],"sl":[{"Text":"Z merilno palico ali skozi kontrolno okence preverjam nivo olja"},{"Text":"Redno zamenjujem olje po navodilih proizvajalca"},{"Text":"Če redno dolivam olje, menjava olja ni potrebna"},{"Text":"Ko olje postane črne barve ga zamenjam"}],"tr":[{"Text":"Yağ seviyesini ölçme çubuğuyla ölçer veya cam seviye göstergesinden okurum"},{"Text":"İşletim kılavuzundaki bilgilere uygun olarak düzenli olarak yağı değiştiririm"},{"Text":"Düzenli olarak yağ eklersem, yağ değiştirmem gerekmez"},{"Text":"Yağ siyahlaşmışsa, değiştirmem gerekir"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":503}