{"THEMAID":32,"SCHWIERIGID":1,"FRAGEID":508,"FrageText":{"de":"Der Motor Ihres 4-Takt-Motors hat eine Trockensumpf-Schmierung. Was kontrollieren und warten Sie an der Schmierung?","en":"Your 4-stroke engine has a dry-sump lubricating system. What do you check and service with this kind of lubricating system?","hr":"Motor Vašeg četverotaktnog motocikla se podmazuje iz suhog kartera. Što kontrolirate i održavate kod podmazivanja?","sl":"Motor Vašega 4-taktnega motorja je opremljen s \"suhim\" mazanjem. Kaj morate pri takšnem načinu mazanja pregledovati in kaj vzdrževati?","tr":"Dört zamanlı (4-Takt) motorsikletinizin motorunda kuru batak (Trockensumpf) yağlama sistemi var. Bu sistemde neyin kontrolünü ve bakımını yaparsınız?"},"AntwortText":{"de":[{"Text":"Ich lasse laut Betriebsanleitung regelmäßig einen Ölwechsel durchführen"},{"Text":"Wenn ich regelmäßig Öl nachfülle, ist ein Ölwechsel nicht erforderlich"},{"Text":"Ich kontrolliere den Ölstand mit dem Messstab des Ölbehälters"},{"Text":"Wenn das Öl schwarz wird, muss ich es wechseln lassen"}],"en":[{"Text":"I would change the oil regularly as specified in the user manual"},{"Text":"When I regularly refill the oil, it is not necessary to change the oil"},{"Text":"I check the oil level with the oil pan dip stick"},{"Text":"I must have the oil changed when it becomes black"}],"hr":[{"Text":"Redovito dajem obaviti zamjenu ulja prema Uputi za uporabu"},{"Text":"Izmjena ulja nije potrebna ako redovito nadolijevam ulje"},{"Text":"Šipkom za mjerenje ulja kontroliram razinu ulja"},{"Text":"Ulje moram dati izmijeniti kad pocrni"}],"sl":[{"Text":"Zamenjavo olja opravljam redno v skladu z navodili v priročniku za obratovanje"},{"Text":"Če redno dolivam olje, menjava olja ni potrebna"},{"Text":"Z merilno palico redno kontroliram nivo olja v rezervoarju za olje"},{"Text":"Ko olje postane črne barve ga zamenjam"}],"tr":[{"Text":"İşletim kılavuzundaki bilgilere uygun olarak aracın yağını düzenli olarak değiştiririm"},{"Text":"Düzenli olarak yağ eklersem, yağ değiştirmem gerekmez"},{"Text":"Yağ seviyesini yağ kabındaki ölçme çubuğuyla kontrol ederim"},{"Text":"Yağ siyahlaşmışsa, değiştirmem gerekir"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":509}