{"THEMAID":32,"SCHWIERIGID":1,"FRAGEID":509,"FrageText":{"de":"Ihr Motorrad hat eine Trockensumpfschmierung. Worauf achten Sie bei der Ölstandskontrolle an Ihrem Motorrad?","en":"The 4-stroke engine of your motorcycle has a dry-sump lubricating system What will you watch out for while checking the oil level?","hr":"Vaš motocikl ima podmazivanje iz suhog kartera. Na što obraćate pozornost kod kontrole nivoa ulja u Vašem motociklu?","sl":"Vaše motorno kolo ima vgrajeno mazanje s suhim oljnim koritom. Na kaj boste pozorni, ko boste preverili nivo olja, vašega motornega kolesa?","tr":"Motosikletinizin kuru batak yağlaması bulunmaktadır Motosikletiniziz yağ kontrolünde neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Die genaue Messung kann nur in der Fachwerkstatt erfolgen"},{"Text":"Die genaue Messung muss bei kaltem Motor erfolgen"},{"Text":"Das Motorrad muss auf dem Seitenständer stehen"},{"Text":"Eine genaue Messung ist nur laut Betriebsanleitung möglich"}],"en":[{"Text":"Exact measure can only be done in a service station"},{"Text":"Exact measure has to be done with a cold motor"},{"Text":"The motorcycle must be resting on its kickstand"},{"Text":"An accurate measure is only possible according to operators manual"}],"hr":[{"Text":"Točno mjerenje može se obaviti samo u servisnoj radionici"},{"Text":"Točno mjerenje mora se obaviti kada je motor hladan"},{"Text":"Motocikl mora stajati na bočnoj stojnoj potpori"},{"Text":"Točno mjerenje moguće je samo prema uputi za uporabu"}],"sl":[{"Text":"Natančna preveritev je le možna pri strokovnem serviserju"},{"Text":"Natančna preveritev, se lahko le izvede, ko je motor hladen"},{"Text":"Motor mora stati na stranskem stojalu"},{"Text":"Natančna preveritev je samo na podlagi navodil za uporabo možna"}],"tr":[{"Text":"Kesin ölçüm ancak tamirhanede yapılabilir"},{"Text":"Kesin ölçüm motor soğukken yapılmalıdır"},{"Text":"Motorsiklet dayak üzerinde durmalıdır"},{"Text":"Kesin bir ölçüm ancak kullanma kılavuzunda belirtildiği şekilde olanaklıdır"}]},"AntwortRichtig":[false,false,false,true]}