{"THEMAID":13,"SCHWIERIGID":3,"FRAGEID":515,"BildName":"10702Z.jpg","FrageText":{"de":"Sie fahren auf dieser Freilandstraße. Der Kleinbus vor Ihnen überholt den Radfahrer mit 50 km/h. Dürfen Sie jetzt den Bus überholen?","en":"You are driving on this country road. The minibus in front of you is overtaking a cyclist at 50 km/h. Is it permitted to overtake the bus now?","hr":"Vozite ovom cestom izvan naselja. Mini-bus ispred Vas pretječe biciklistu sa 50 km/h. Smijete li sad pretjecati bus?","sl":"Vozite na tej cesti zunaj naselij. Kombi pred Vami prehiteva kolesarja s 50 km/h. Smete sedaj prehiteti kombi?","tr":"Şehir dışında bu yolda gidiyorsunuz. Öndeki minibüs 50 km/h hızla bisikletliyi solluyor. Şu anda bu minibüsü sollayabilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, da drei Fahrstreifen in meiner Fahrtrichtung vorhanden sind"},{"Text":"Ja, da in der Fahrbahnmitte eine doppelte Sperrlinie vorhanden ist"},{"Text":"Nein, da ich als Dritter überholen würde"},{"Text":"Nein, da ich auf einer Fahrbahn mit Gegenverkehr fahre"}],"en":[{"Text":"Yes, since there are three lanes going in my direction"},{"Text":"Yes, since there is a double solid line in the middle of the road"},{"Text":"No, since I would be overtaking an overtaking vehicle"},{"Text":"No, since I am driving on a road with oncoming traffic"}],"hr":[{"Text":"Da, budući da postoje tri prometne trake u mom smjeru vožnje"},{"Text":"Da, budući da je na sredini kolnika dvostruka razdjelna puna crta"},{"Text":"Ne, jer bih ja pretjecao kao treći"},{"Text":"Ne, jer vozim kolnikom s prometom iz suprotnog smjera"}],"sl":[{"Text":"Da, ker so trije vozni pasovi v moji smeri vožnje"},{"Text":"Da, ker je na sredi vozišča dvojna neprekinjena črta"},{"Text":"Ne, ker prehitevam kot tretji"},{"Text":"Ne, ker vozim po vozišču z prometom iz nasprotne smeri"}],"tr":[{"Text":"Evet, çünkü gittiğim istikamette üç şerit vardır"},{"Text":"Evet, çünkü yol ortasında çift duvar çizgi vardır"},{"Text":"Hayır, çünkü burada üçüncü araç olarak sollamak durumunda kalırım"},{"Text":"Hayır, çünkü gidişli gelişli bir yolda gidiyorum"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":516}