{"THEMAID":6,"SCHWIERIGID":3,"FRAGEID":534,"FrageText":{"de":"Wie hat sich der Lenker eines Einsatzfahrzeuges bei einer ampelgeregelten Kreuzung zu verhalten?","en":"How must the driver of an emergency vehicle conduct himself at an intersection controlled by traffic lights?","hr":"Kako treba postupiti vozač vozila za hitne intervencije na raskrižju koje je regulirano semaforom?","sl":"Kako se mora voznik vozila na nujni vožnji vesti v semaforiziranem križišču?","tr":"Bir hazır kuvvet aracı lambayla düzenlenmiş bir kavşakta nasıl davranmak zorundadır?"},"AntwortText":{"de":[{"Text":"Er darf bei \"Gelb\" in eine Kreuzung einfahren"},{"Text":"Er darf bei \"Rot\" in eine Kreuzung einfahren, wenn er vorher angehalten hat und niemanden gefährdet"},{"Text":"Er darf immer bei \"Rot\" in eine Kreuzung einfahren"},{"Text":"Er hat sich wie alle anderen Verkehrsteilnehmer an die Lichtzeichen zu halten"}],"en":[{"Text":"He is permitted to drive through the intersection on a \"yellow\""},{"Text":"He is permitted to drive through the intersection on a \"red\" when he has first come to a stop and has ensured that no one is in danger"},{"Text":"He is always permitted to drive through the intersection on a \"red\""},{"Text":"He must obey the traffic lights as do all other motorists"}],"hr":[{"Text":"On smije u raskrižje ući kad je \"žuto\""},{"Text":"On smije u raskrižje ući kad je \"crveno\" ako se prethodno zaustavio i nikoga ne ugrožava"},{"Text":"On uvijek smije ući u raskrižje kad je \"crveno\""},{"Text":"On se treba pridržavati svjetlosnih znakova isto kao i svi drugi sudionici u prometu"}],"sl":[{"Text":"Pri rumeni luči sme zapeljati v križišče"},{"Text":"Pri rdeči luči sme zapeljati v križišče, če prej ustavi in nikogar ne ovira"},{"Text":"Pri rdeči luči sme vedno zapeljati v križišče"},{"Text":"Kot vsi udeleženci v prometu mora upoštevati svetlobne znake"}],"tr":[{"Text":"”Sarı” ışıkta kavşağa girebilir"},{"Text":"Daha önce durmak ve kimseyi tehlikeye atmamak şartıyla ”kırmızı” ışıkta kavşağa girebilir"},{"Text":"”Kırmızı” ışıkta her zaman kavşağa girebilir"},{"Text":"Işıklarda diğer bütün sürücüler gibi hareket etmek zorundadır"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":535}