{"THEMAID":14,"SCHWIERIGID":3,"FRAGEID":559,"FrageText":{"de":"Sie stehen im dichten Kolonnenverkehr vor einer Kreuzung und wollen eine Person aussteigen lassen. Wie werden Sie sich verhalten?","en":"You are in the midst of dense bumper to bumper traffic and want to allow a passenger to climb out. How would you do it?","hr":"Stojite u gustoj koloni na raskrižju i želite dopustiti osobi da izae. Kako ćete postupiti?","sl":"Stojite v zgoščeni koloni pred križiščem in eden od potnikov bi rad izstopil. Kaj boste storili?","tr":"Bir kavşağın önünde sıkışık araç konvoyunda bekliyorsunuz ve bir kişi araçtan indirmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde beobachten, ob sich hinter mir Rad-, Moped- oder Motorradfahrer vorschlängeln"},{"Text":"Ich werde den Aussteigenden warnen, falls sich ein einspuriges Fahrzeug von hinten nähert"},{"Text":"Ich hupe, um die Lenker von einspurigen Fahrzeugen zu warnen"},{"Text":"Ich muss die Alarmblinkanlage einschalten"}],"en":[{"Text":"I would check if cyclists, motorcyclists or moped drivers are trailing me"},{"Text":"I would warn the person who is trying to alight if a single track vehicle is approaching from behind"},{"Text":"I would use the horn to warn the single track vehicle driver"},{"Text":"I should activate the warning indicator"}],"hr":[{"Text":"Pogledat ću da li iza mene nailazi biciklist, vozač na mopedu ili motorist"},{"Text":"Upozorit ću osobu koja izlazi, ako iza mene nailazi vozilo na dva kotača"},{"Text":"Zatrubit ću tako da upozorim vozača koji nailazi"},{"Text":"Moram uključiti uređaj za alarmnu signalizaciju"}],"sl":[{"Text":"Opazoval bom, ali se z zadnje strani bližajo kolesarji, mopedi ali motorna kolesa"},{"Text":"Izstopajočega bom vedno opozoril, če se od zadaj bliža eno-sledno vozilo"},{"Text":"Uporabil bom trobljo, da bi opozoril voznika eno-slednega vozila"},{"Text":"Vklopiti moram utripalke"}],"tr":[{"Text":"Arkamdan bisiklet, moped veya motosiklet gelip gelmediğine bakarım"},{"Text":"Arkamdan tek izli bir araç yaklaştığında inecek kişiyi uyarırım"},{"Text":"Tek izli araç sürücüsünü uyarmak için kornaya basarım"},{"Text":"Dörtlü flaşörü çalıştırmalıyım"}]},"AntwortRichtig":[true,true,false,false]}