{"THEMAID":32,"SCHWIERIGID":3,"FRAGEID":594,"FrageText":{"de":"Was können Sie an den Stoßdämpfern des Motorrades überprüfen?","en":"Was can you check on the shock absorbers of your motorcycle?","hr":"Što možete ispitati na amortizerima motocikla?","sl":"Kaj lahko pri blažilcih motornega kolesa preizkusite?","tr":"Motorsikletin amortisörlerinde neyi kontrol edebilirsiniz?"},"AntwortText":{"de":[{"Text":"Ich kann durch eine Sichtkontrolle Ölaustritt feststellen"},{"Text":"Durch rasches Kurvenfahren kann ich die Dämpferwirkung kontrollieren"},{"Text":"Eine genaue Funktionsüberprüfung kann nur in einer Fachwerkstätte durchgeführt werden"},{"Text":"Durch schnelles Fahren auf schlechten Fahrbahnen kann ich die Federwirkung überprüfen"}],"en":[{"Text":"I can determine if there is an oil leak by looking at the shocks"},{"Text":"I can check the effectiveness of the shocks by driving quickly through curves"},{"Text":"An exact examination can only be done by specialists at a service station"},{"Text":"I can check the effectiveness of the springs by driving quickly on poor roads"}],"hr":[{"Text":"Vizualnom kontrolom mogu ustanoviti izlaz ulja"},{"Text":"Brzom vožnjom kroz zavoje mogu kontrolirati amortiziranje"},{"Text":"Precizna provjera funkcije se može provesti samo u servisnoj radionici"},{"Text":"Brzom vožnjom po lošim kolnicima mogu provjeriti elastično djelovanje"}],"sl":[{"Text":"Z optično kontrolo ugotovim ali blažilec spušča olje"},{"Text":"S hitro vožnjo skozi ovinke lahko ugotovim delovanje blažilcev"},{"Text":"Natančen preizkus blažilcev lahko izvede samo strokovno usposobljena delavnica"},{"Text":"S hitro vožnjo po slabih cestah lahko preizkusim delovanje vzmeti"}],"tr":[{"Text":"Gözle bakarak, yağ sızması olup olmadığını tespit edebilirim"},{"Text":"Hızlı viraj alarak, yaylanma etkisini kontrol edebilirim"},{"Text":"Tam bir fonksiyon kontrolü ancak ehliyetli bir tamirhanede yapılabilir"},{"Text":"Kötü bir yolda hızlı giderek, yaylanma etkisini kontrol edebilirim"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":595}