{"THEMAID":32,"SCHWIERIGID":3,"FRAGEID":597,"FrageText":{"de":"Wie verhalten Sie sich, wenn Sie einen Mangel am Gabelkopflager Ihres Motorrades feststellen?","en":"How do you conduct yourself when you have established that your motorcycle's main fork bearings are defective?","hr":"Kako postupate kad ustanovite kvar na ležaju vilične glave svoga motocikla?","sl":"Kaj storite, če ugotovite napako v ležaju glave vilic Vašega motornega kolesa?","tr":"Motorsikletinizde maşa kafası rulmanında bir aksaklık tespit ederseniz, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre langsam und vorsichtig zur nächsten Werkstatt"},{"Text":"Ich repariere das Gabelkopflager mit Hilfe der Betriebsanleitung"},{"Text":"Ich fahre weiter wie bisher und lasse den Mangel beim nächsten regelmäßigen Service beheben"},{"Text":"Ich muss die gesamte Vorderradgabel auswechseln lassen"}],"en":[{"Text":"I drive slowly and carefully to the next service station"},{"Text":"With the help of the operator's manual, I repair the main fork bearing"},{"Text":"I drive on as before and have the defective bearing replaced at the next scheduled inspection"},{"Text":"I must have the whole front wheel fork replaced"}],"hr":[{"Text":"Vozim polako i oprezno do slijedeće radionice"},{"Text":"Popravim ležaj vilične glave uz pomoć Upute za uporabu"},{"Text":"Nastavim voziti kao do sada i dam da se kvar otkloni prilikom slijedećeg redovitog servisiranja"},{"Text":"Moram dati zamijeniti cijelu vilicu prednjeg kotača"}],"sl":[{"Text":"Vozim počasi in previdno do naslednjega servisa"},{"Text":"Ležaj glave vilic popravim s pomočjo navodil za vzdrževanje"},{"Text":"Vozim normalno, napako odpravim pri naslednjem rednem servisu"},{"Text":"Celotno sprednjo vilico je potrebno zamenjati"}],"tr":[{"Text":"Yavaş ve dikkatli bir şekilde en yakın tamirhaneye giderim"},{"Text":"Kullanma kılavuzu yardımıyla bu rulmanı tamir ederim"},{"Text":"Aynı şekilde devam ederim, aksaklığı bir sonraki düzenli serviste gideririm"},{"Text":"Ön teker maşasını komple değiştiririm"}]},"AntwortRichtig":[true,false,false,false]}