{"THEMAID":14,"SCHWIERIGID":2,"FRAGEID":607,"FrageText":{"de":"Unter welchen Voraussetzungen dürfen Sie an einer Straßenbahn rechts vorbeifahren, die in einer Haltestelle steht?","en":"Under what conditions are you permitted to pass a streetcar on the right that is stopped at a stop?","hr":"Pod kojim pretpostavkama smijete tramvaj, koji stoji u stajalištu, obići s desne strane?","sl":"Pod katerimi pogoji lahko vozite mimo tramvaja po desni strani, kadar ta stoji na postajališču?","tr":"Hangi hallerde durakta duran tramvayın sağından geçebilirsiniz?"},"AntwortText":{"de":[{"Text":"Wenn ich mindestens 0,5 m Seitenabstand einhalten kann"},{"Text":"Im Schritttempo, wenn ich die aus- oder einsteigenden Personen nicht gefährde oder behindere"},{"Text":"Wenn ich mindestens 1,5 m Seitenabstand einhalten kann"},{"Text":"Mit max. 30 km/h, wenn ich die aus- oder einsteigenden Personen nicht gefährde oder behindere"}],"en":[{"Text":"When I can maintain a minimum lateral distance of 0.5 m"},{"Text":"At walking speed, when I do not endanger or hinder the people that are stepping on or off the streetcar"},{"Text":"When I can maintain a minimum lateral distance of 1.5 m"},{"Text":"With a max. speed of 30 km/h, when I do not endanger or hinder the people that are stepping on or off the streetcar"}],"hr":[{"Text":"Ako mogu zadržati bočni razmak od najmanje 0,5 m"},{"Text":"Brzinom hoda ako ne ugrožavam i ne ometam osobe koje ulaze ili izlaze"},{"Text":"Ako mogu zadržati bočni razmak od najmanje 1,5 m"},{"Text":"Sa maksimalno 30km/h ako ne ugrožavam i ne ometam osobe koje ulaze ili izlaze"}],"sl":[{"Text":"Kadar imamo minimalno 0,5 m bočne razdalje"},{"Text":"S hitrostjo pešcev, ker ne smem ovirati ali ogrožati potnikov, ki vstopajo ali izstopajo"},{"Text":"Kadar imamo minimalno 1,5 m bočne razdalje"},{"Text":"Z največjo hitrostjo 30 km/h, ker ne smem ovirati ali ogrožati potnikov, ki vstopajo ali izstopajo"}],"tr":[{"Text":"En az 0,5 m yan güvenlik mesafesi bırakabildiğim zaman"},{"Text":"İnen ya da binen yolcuları tehlikeye atmıyor veya engellemiyorsam, yaya hızıyla"},{"Text":"En az 1,5 m yan güvenlik mesafesi bırakabiliyorsam"},{"Text":"İnen ya da binen yolcuları tehlikeye atmıyor veya engellemiyorsam, azami 30 km/h hızla"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":608}