{"THEMAID":1,"SCHWIERIGID":2,"FRAGEID":612,"BildName":"10858Z.jpg","FrageText":{"de":"Was kündigt dieses Verkehrszeichen an?","en":"What does road sign refer to?","hr":"Što najavljuje ovaj prometni znak?","sl":"Kaj najavlja ta prometni znak?","tr":"Bu trafik işareti neyi bildiriyor?"},"AntwortText":{"de":[{"Text":"Es kündigt einen Eisenbahnübergang in 160 m Entfernung an"},{"Text":"Es kündigt einen durch Schranken gesicherten Eisenbahnübergang an"},{"Text":"Es kündigt einen unbeschrankten Eisenbahnübergang in 240 m Entfernung an"},{"Text":"Es kündigt einen durch eine Lichtzeichenanlage gesicherten Eisenbahnübergang an"}],"en":[{"Text":"It refers to a railway crossing that is 160 m away"},{"Text":"It refers to a gated railway crossing"},{"Text":"It refers to an unguarded level crossing that is 240 m away"},{"Text":"It refers to a railway crossing that is secured by a signal light system"}],"hr":[{"Text":"On najavljuje prijelaz ceste preko željezničke pruge na udaljenosti od 160 m"},{"Text":"On najavljuje prijelaz ceste preko željezničke pruge koji je osiguran branicima"},{"Text":"On najavljuje prijelaz ceste preko željezničke pruge bez branika na udaljenosti od 240 m"},{"Text":"On najavljuje prijelaz ceste preko željezničke pruge koji je osiguran uređajem za davanje svjetlosnih znakova"}],"sl":[{"Text":"Najavlja oddaljenost 160m do prehoda ceste čez železniško progo"},{"Text":"Najavlja z zapornicami zavarovan prehod ceste čez železniško progo"},{"Text":"Najavlja oddaljenost 240m do prehoda ceste čez železniško progo brez zapornic"},{"Text":"Najavlja s svetlobnimi znaki zavarovan prehod ceste čez železniško progo"}],"tr":[{"Text":"160 m uzaklıkta bir demiryolu geçidini bildiriyor"},{"Text":"Kapaklarla emniyet altına alınmış bir demiryolu geçidini bildiriyor"},{"Text":"240 m uzaklıkta açık bir demiryolu geçidini bildiriyor"},{"Text":"Demiryolu lambalarıyla emniyet altına alınmış bir demiryolu geçidini bildiriyor"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":613}