{"THEMAID":13,"SCHWIERIGID":2,"FRAGEID":623,"BildName":"10720Z.jpg","FrageText":{"de":"Dürfen Sie den Traktor hier überholen?","en":"Are you permitted to overtake the tractor here?","hr":"Smijete li ovdje preteći traktor?","sl":"Smete traktor tukaj prehiteti?","tr":"Burada traktörü sollayabilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, wenn der Überholvorgang vor der Eisenbahnkreuzung abgeschlossen wird"},{"Text":"Nein, weil hier das Überholen von mehrspurigen Kraftfahrzeugen verboten ist"},{"Text":"Nein, weil hier das Überholen von mehrspurigen Fahrzeugen verboten ist"},{"Text":"Ja, wenn sich der Bahnübergang auf einer Freilandstraße befindet"}],"en":[{"Text":"Yes, provided that you finish overtaking before reaching the railway crossing"},{"Text":"No, because it is prohibited to overtake multi-track motor vehicles here"},{"Text":"No, because it is prohibited to overtake multi-track vehicles here"},{"Text":"Yes, when the railway crossing is on a country road"}],"hr":[{"Text":"Da, ako će se pretjecanje završiti prije prelaska ceste preko željezničke pruge"},{"Text":"Ne, jer je ovjde zabranjeno pretjecanje vozila na motorni pogon s više tragova"},{"Text":"Ne, jer je ovdje zabranjeno pretjecanje vozila s više tragova"},{"Text":"Da, ako se prijelaz ceste preko željezničke pruge nalazi na cesti izvan naselja"}],"sl":[{"Text":"Da, če je prehitevalni manever zaključen pred križiščem ceste z železniško progo"},{"Text":"Ne, ker je na tem mestu prehitevanje večslednih motornih vozil prepovedano"},{"Text":"Ne, ker je na tem mestu prehitevanje večslednih vozil prepovedano"},{"Text":"Da, če se prehod ceste čez železniško progo nahaja na cesti izven naselja"}],"tr":[{"Text":"Evet, sollama demiryolu geçidinden önce bitecekse"},{"Text":"Hayır, çünkü burada çok izli motorlu taşıtları sollamak yasaktır"},{"Text":"Hayır, çünkü burada çok izli araçları sollamak yasaktır"},{"Text":"Evet, demiryolu geçidi şehir dışı bir yoldaysa"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":624}