{"THEMAID":50,"SCHWIERIGID":1,"FRAGEID":625,"BildName":"10862Z.jpg","FrageText":{"de":"Welches Fahrverbot wird hier angezeigt?","en":"What prohibition on driving is indicated here?","hr":"Koja zabrana prometa je ovdje pokazana?","sl":"Katera prepoved vožnje je tukaj nakazana?","tr":"Burada hangi girme yasağı bildiriliyor?"},"AntwortText":{"de":[{"Text":"Es zeigt ein Fahrverbot für Fahrzeuge mit mehr als 1,5 t Gesamtgewicht an"},{"Text":"Es zeigt ein Fahrverbot nur für Lastkraftfahrzeuge mit mehr als 1,5 t Gesamtgewicht an"},{"Text":"Es zeigt ein Fahrverbot nur für mehrspurige Kraftfahrzeuge mit mehr als 1,5 t Gesamtgewicht an"},{"Text":"Es zeigt ein Fahrverbot nur für Kraftfahrzeuge mit mehr als 1,5 t Gesamtgewicht an"}],"en":[{"Text":"It indicates a prohibition on driving for vehicles with a laden weight exceeding 1.5 t"},{"Text":"It indicates a prohibition on driving for heavy goods vehicles with a laden weight exceeding 1.5 t"},{"Text":"It indicates a prohibition on driving that applies only to double-track motor vehicles with a total weight exceeding 1.5 t"},{"Text":"It indicates a prohibition on driving that applies only to motor vehicles with a total weight of more than 1.5 t"}],"hr":[{"Text":"Ovo pokazuje zabranu prometa za vozila sa više od 1,5 t ukupne mase"},{"Text":"Ovo pokazuje zabranu prometa samo za teretna motorna vozla sa više od 1,5 t ukupne mase"},{"Text":"Ovo pokazuje zabranu prometa samo za vozila na motorni pogon s više tragova sa više od 1,5 t ukupne težine"},{"Text":"Ovo pokazuje zabranu prometa samo za vozila na motorni pogon sa više od 1,5 t najveće dopuštene ukupne težine"}],"sl":[{"Text":"Nakazana je prepoved vožnje za vozila z več kot 1,5 t skupne mase"},{"Text":"Nakazana je prepoved vožnje za tovorna motorna vozila z več kot 1,5 t skupne mase"},{"Text":"Nakazana je prepoved vožnje za vecsledna motorna vozila, z več kot 1,5 t skupne mase"},{"Text":"Nakazana je prepoved vožnje samo za motorna vozila z več kot 1,5 t skupne mase"}],"tr":[{"Text":"Toplam ağırlığı 1.5 tondan fazla olan araçların girmesi yasaktır"},{"Text":"Sadece toplam ağırlığı 1.5 tondan fazla olan kamyonların girmesi yasaktır"},{"Text":"Sadece toplam ağırlığı 1.5 tondan fazla olan çok izli motorlu araçların girmesi yasaktır"},{"Text":"Sadece toplam ağırlığı 1.5 tondan fazla olan motorlu araçların girmesi yasaktır"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":626}