{"THEMAID":32,"SCHWIERIGID":3,"FRAGEID":646,"FrageText":{"de":"Woran können Sie feststellen, dass die Bremsbeläge einer hydraulischen Scheibenbremse Ihres Motorrades abgenützt sind?","en":"How can you determine whether the brake linings of your motorcycle's hydraulic disc brakes are worn out?","hr":"Po čemu možete ustanoviti da su kod Vašeg motocikla istrošene kočne obloge hidraulične kočnice s diskom?","sl":"Po čem lahko sklepate, da so zavorne obloge, hidravlične diskaste zavore Vašega motornega kolesa, obrabljene?","tr":"Motorsikletinizin hidrolik kasnaklı freninin balatalarının aşınmış olduğunu nasıl tespit edebilirsiniz?"},"AntwortText":{"de":[{"Text":"Die Bremsbeläge sind bis zu den Indikatorkerben abgenützt"},{"Text":"Der Leerweg am Handbremshebel wird größer"},{"Text":"Der Bremsflüssigkeitsstand im Ausgleichsbehälter ist auf die Minimum-Markierung abgesunken"},{"Text":"Die Bremsbeläge werden heiß und beginnen zu stinken"}],"en":[{"Text":"The brake linings are worn down to the minimal thickness notch"},{"Text":"The distance that the brake pedal travels in which no braking occurs becomes greater"},{"Text":"The brake fluid level in the brake fluid reservoir has sunk down to the minimum marking"},{"Text":"The brake linings become hot and begin to stink"}],"hr":[{"Text":"Kočne obloge su istrošene do indikatora"},{"Text":"Prazan hod poluge ručne kočnice postaje duži"},{"Text":"Razina kočne tekućine u regulacijskom spremniku je spala na oznaku za minimum"},{"Text":"Kočne obloge se jako zagriju i počinju smrdjeti"}],"sl":[{"Text":"Zavorne obloge so obrabljene do indikatorjev"},{"Text":"Prazni hod zavorne ročice je postal večji"},{"Text":"Nivo zavorne tekočine v izravnalnem rezervoarju je padel na oznako minimum"},{"Text":"Zavorne obloge so vroče in začenjajo smrdeti"}],"tr":[{"Text":"Balatalar indikatör çentiğine kadar aşınmıştır"},{"Text":"El freni sapında boşluk artar"},{"Text":"Hidrolik seviyesi minimuma inmiştir"},{"Text":"Balatalar çok ısınır ve kötü kokmaya başlar"}]},"AntwortRichtig":[true,false,true,false],"ZusatzFrage":647}