{"THEMAID":32,"SCHWIERIGID":3,"FRAGEID":648,"FrageText":{"de":"Woran können Sie feststellen, dass die Bremsbeläge einer mechanischen Trommelbremse schon bis zum Grenzwert abgefahren sind?","en":"How can you determine whether the brake linings of a mechanical brake drum are worn down to the limit?","hr":"Kako možete utvrditi da su kočne obloge mehaničkog kočnog bubnja istrošene do granične vrijednosti?","sl":"Po čem lahko ugotovite, da so zavorne obloge, mehanske bobnaste zavore, že dokončno obrabljene?","tr":"Mekanik silindirli bir frenin balatalarının son kerteğe kadar aşınmış olduğunu nasıl tespit edebilirsiniz?"},"AntwortText":{"de":[{"Text":"An den Markierungspfeilen auf der Bremsankerplatte und am Bremsgestänge"},{"Text":"Wenn am Fußbremshebel kein Leerweg merkbar ist"},{"Text":"Die Bremsbeläge werden heiß und beginnen zu stinken"},{"Text":"Das kann nur durch Zerlegen der Trommelbremse festgestellt werden"}],"en":[{"Text":"By the arrow markings on the brake anchor plate and brake linkage"},{"Text":"When there is no noticeable distance that the brake pedal must travel in order to begin braking"},{"Text":"The brake linings become hot and begin to stink"},{"Text":"This can only be determined when the brake drum is dismantled"}],"hr":[{"Text":"Po strelicama oznaka na kočnoj temeljnoj ploči (nosaču) i kočnim polugama"},{"Text":"Jer se na nožnoj kočnoj poluzi (pedali) ne može primjetiti nikakav prazan hod"},{"Text":"Kočne obloge se jako zagriju i počinju smrdjeti"},{"Text":"To može ustanoviti samo servisna radionica"}],"sl":[{"Text":"Po označevalnih puščicah na zavorni siderni plošči in na zavornih ročicah"},{"Text":"Če nožni zavorni pedal nima več praznega hoda"},{"Text":"Zavorne obloge so vroče in začenjajo smrdeti"},{"Text":"To lahko ugotovimo samo, če zavorni boben razstavimo"}],"tr":[{"Text":"Fren kancasının ve çubuğunun üzerindeki işaret oklarından"},{"Text":"Ayak freni pedalında boşluk farkedilmiyorsa"},{"Text":"Balatalar çok ısınır ve kötü kokmaya başlar"},{"Text":"Bu ancak fren kasnağını sökünce belli olur"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":649}