{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":663,"FrageText":{"de":"Warum hat die Vorderradbremse des Motorrades eine größere Bremswirkung?","en":"Why is the front brake on your motorcycle the most effective?","hr":"Zašto kod motocila kočnica prednjeg kotača ima jače kočno djelovanje?","sl":"Zakaj ima sprednja zavora na motornem kolesu večjo sposobnost zaviranja?","tr":"Motorsikletin ön teker freni niçin daha fazla fren etkisine sahiptir?"},"AntwortText":{"de":[{"Text":"Weil das Vorderrad mit einer Scheibenbremse ausgestattet ist"},{"Text":"Weil beim Bremsen das Gewicht auf das Vorderrad verlagert wird"},{"Text":"Weil mit dem Handbremshebel eine größere Kraft auf die Bremse übertragen werden kann als mit dem Fußbremshebel"},{"Text":"Weil die Kreiselwirkung des Vorderrades größer ist"}],"en":[{"Text":"Because the front wheel is equipped with a disc brake"},{"Text":"Because the weight is distributed to the front wheel while braking"},{"Text":"Because more power is transferred to the brakes with the handbrake lever than with the footbrake lever lever"},{"Text":"Because the rotary action of the front wheel is larger"}],"hr":[{"Text":"Jer je prednji kotač opremljen sa kočnicom s diskom"},{"Text":"Jer se prilikom kočenja težina premješta na prednji kotač"},{"Text":"Jer se ručicom ručne kočnice može prenijeti veća sila na kočnicu nego polugom nožne kočnice"},{"Text":"Jer je veća centrifuglana sila prednjeg kotača"}],"sl":[{"Text":"Ker je sprednje kolo opremljeno z diskastimi zavorami"},{"Text":"Ker se med zaviranjem masa oz.težišče prenese na sprednje kolo"},{"Text":"Ker se z zavorno ročico lahko prenese večja moč na zavoro, kot pri prenosu z nožno stopalko"},{"Text":"Ker je rotacisjko delovanje na sprednjem kolesu večje"}],"tr":[{"Text":"Çünkü ön tekerde kasnaklı fren vardır"},{"Text":"Çünkü fren yaparken, ağırlık ön teker üzerine biner"},{"Text":"Çünkü frene, el freni sapıyla, ayak fren pedalından daha fazla kuvvet uygulanabilir"},{"Text":"Çünkü ön tekerin döndürme etkisi daha fazladır"}]},"AntwortRichtig":[false,true,false,false]}