{"THEMAID":32,"SCHWIERIGID":3,"FRAGEID":670,"FrageText":{"de":"Sie kontrollieren den Reifendruck an Ihrem Motorrad. Worauf achten Sie dabei?","en":"You check the tire pressure of your motorcycle What will you watch out for?","hr":"Kontrolirate tlak u gumama Vašeg motocikla. Na što ćete obratiti pozornost?","sl":"Preverite pritisk pnevmatik vašega motornega kolesa. Na kaj boste pozorni?","tr":"Motosikletinizin lastik basıncını kontrol ediyorsunuz Bunda neye dikkat edersiniz?"},"AntwortText":{"de":[{"Text":"Die Reifen müssen warmgefahren sein"},{"Text":"Der Reifendruck soll nicht nach einer längeren Fahrt mit hoher Geschwindigkeit kontrolliert werden"},{"Text":"Der Luftdruck muss der Angabe in der Betriebsanleitung entsprechen"},{"Text":"Die Reifen dürfen nicht belastet sein"}],"en":[{"Text":"The tires must be driven warm"},{"Text":"The tire pressure should not be checked after you have driven for a longer distance at high speed"},{"Text":"The air pressure must correspond to the amount that is indicated in the operator's manual"},{"Text":"The tires should not be loaded down"}],"hr":[{"Text":"Gume moraju biti tople od vožnje"},{"Text":"Tlak guma ne treba kontrolirati nakon duže vožnje velikom brzinom"},{"Text":"Tlak zraka mora odgovarati podatku u Uputi za uporabu"},{"Text":"Gume ne smiju biti pod teretom"}],"sl":[{"Text":"Pnevmatike morajo biti pri vožnji tople"},{"Text":"Pritisk zraka v pnevmatikah se ne sme kontrolirati takoj po dolgi in hitri vožnji"},{"Text":"Pritisk zraka v pnevmatikah mora odgovarjati navodilom za uporabo in vzdrževanje motornega kolesa"},{"Text":"Pnevmatike ne smejo biti obremenjene"}],"tr":[{"Text":"Lastiklerin basıncı, motorsiklet biraz gezdikten sonra, henüz sıcakken kontrol edilmelidir"},{"Text":"Lastiklerin basıncı, motorsiklet uzun bir süre yüksek bir hızla gittikten sonra, kontrol edilmemelidir"},{"Text":"Lastik basıncı kullanma kılavuzundaki değerlere uygun olmalıdır"},{"Text":"Lastikler yük altında olmamalıdır"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":671}