{"THEMAID":13,"SCHWIERIGID":3,"FRAGEID":692,"FrageText":{"de":"Dürfen Sie auf einer Freilandstraße einen gerade überholenden PKW als Dritter überholen?","en":"Is it permitted to overtake an overtaking automobile on a country road?","hr":"Smijete li kao treći na cesti izvan naselja pretjecati osobni automobil koji upravo pretječe?","sl":"Ali lahko na cesti izven naselja pravkar prehitevano osebno vozilo kot tretji tudi sami prehitite?","tr":"Şehir dışında, tam sollamakta olan bir otomobili siz de üçüncü araç olarak sollayabilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, wenn in meine Fahrrichtung mindestens drei durch Leitlinien markierte Fahrstreifen vorhanden sind"},{"Text":"Ja, wenn in meine Fahrrichtung mindestens zwei Fahrstreifen vorhanden sind und ganz rechts ein einspuriges Fahrzeug fährt"},{"Text":"Ja, wenn in meiner Fahrtrichtung die Fahrbahn 9 m breit ist, auch wenn keine Leitlinien vorhanden sind"},{"Text":"Ja, nur wenn ich selbst mit einem einspurigen Fahrzeug fahre"}],"en":[{"Text":"Yes, when there are at least three lanes marked with broken lines that are proceeding in my direction"},{"Text":"Yes, when there are at least two lanes proceeding in my direction and the vehicle to the far right is a single-track vehicle"},{"Text":"Yes, when the lane going in my direction is 9 m wide - even though there is no broken line"},{"Text":"Yes, only when I am driving with a single-track vehicle"}],"hr":[{"Text":"Da, ako u mom smjeru vožnje postoje najmanje tri prometne trake koje su označene uzdužnim isprekidanim crtama"},{"Text":"Da, ako u mom smjeru vožnje postojie najmanje dvije prometne trake, a sasvim desno vozi vozilo s jednim tragom"},{"Text":"Da, ako je u mom smjeru vožnje kolnik širok 9 m, čak ako i nema udužnih ispekidanih crta"},{"Text":"Da, samo ako ja sam vozim vozilo s jednim tragom"}],"sl":[{"Text":"Da, če so v moji smeri vožnje na voljo trije, s prekinjeno črto ločeni, vozni pasovi"},{"Text":"Da, če sta v moji smeri vožnje na voljo najmanj dva vozna pasova in če na skrajni desni vozi enosledno vozilo"},{"Text":"Da, če je v moji smeri vožnje vozišče široko 9 m, četudi ni na vozišču nobene prekinjene črte"},{"Text":"Da, samo če vozim enosledno vozilo"}],"tr":[{"Text":"Evet, gittiğim istikamette kesik çizgi ile işaretlenmiş en az üç şerit varsa"},{"Text":"Evet, gittiğim istikamette en az iki şerit varsa ve en sağdan tek izli bir araç gidiyorsa"},{"Text":"Gittiğim istikametteki yol 9 m genişliğinde ise, yolda kesik çizgiler olmasa da sollayabilirim"},{"Text":"Evet, sadece tek izli bir araç kullanıyorsam"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":693}