{"THEMAID":13,"SCHWIERIGID":3,"FRAGEID":693,"FrageText":{"de":"Unter welchen Voraussetzungen dürfen Sie auf der Autobahn einen gerade überholenden PKW als Dritter überholen?","en":"Under what conditions are you permitted to overtake an overtaking automobile on the expressway?","hr":"Pod kojim pretpostavkama smijete na autocesti kao treći pretjecati osobni automobil koji upravo pretječe?","sl":"Pod katerimi pogoji smete na avtomobilski cesti pravkar prehitevano osebno vozilo kot tretji tudi sami prehiteti?","tr":"Otobanda hangi şartlar altında sollamakta olan bir aracı üçüncü araç olarak sollayabilirsiniz?"},"AntwortText":{"de":[{"Text":"Wenn für beide Fahrtrichtungen jeweils mindestens drei Fahrstreifen vorhanden sind"},{"Text":"Es müssen drei durch Leitlinien gekennzeichnete Fahrstreifen vorhanden sein"},{"Text":"Nur wenn mindestens drei Fahrstreifen in meine Fahrtrichtung vorhanden sind"},{"Text":"Wenn mindestens zwei Fahrstreifen vorhanden sind und das rechte Fahrzeug einspurig ist"}],"en":[{"Text":"If there are, at any one time, at least three lanes for both directions of traffic"},{"Text":"There must be three lanes marked with broken lines"},{"Text":"Only if there are at least three lanes proceeding in my direction"},{"Text":"If there are at least two lanes of traffic and the vehicle on the right is single-tracked"}],"hr":[{"Text":"Kad za oba smjera vožnje postoje najmanje po tri prometne trake"},{"Text":"Moraju postojati tri prometne trake koje su označene uzdužnim isprekidanim crtama"},{"Text":"Samo ako u mom smjeru kretanja postoje njamanje tri prometne trake"},{"Text":"Ako postoje najmanje dvije prometne trake, a desno je vozilo s jednim tragom"}],"sl":[{"Text":"Če so v obeh smereh vožnje na voljo najmanj trije vozni pasovi"},{"Text":"Na voljo morajo biti trije, s prekinjeno črto označeni, vozni pasovi"},{"Text":"Samo, če so v moji smeri vožnje na voljo najmanj trije vozni pasovi"},{"Text":"Če sta na voljo najmanj dva vozna pasova in če je desno vozilo enosledno"}],"tr":[{"Text":"Her iki istikamette de en az üçer şerit varsa"},{"Text":"Kesik çizgi ile işaretlenmiş üç şerit olması gerekir"},{"Text":"Gittiğim istikamette en az üç şerit varsa"},{"Text":"En az iki şerit varsa ve en sağdaki araç tek izli ise"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":694}