{"THEMAID":17,"SCHWIERIGID":3,"FRAGEID":695,"FrageText":{"de":"Sie nähern sich einer ungeregelten gleichrangigen Kreuzung. Unter welchen Voraussetzungen dürfen Sie die Kreuzung noch vor einem von rechts kommenden Fahrzeug übersetzen?","en":"You are approaching an uncontrolled equally graded intersection. Under what circumstances are you permitted to cross the intersection before a vehicle that is coming from the right?","hr":"Približavate se nereguliranom raskrižju cesta iste važnosti. Pod kojim pretpostavkama smijete proći raskrižjem prije vozila koje dolazi s desne strane?","sl":"Približujete se križišču enakovrednih cest. Pod katerimi pogoji lahko križišče prevozite pred vozilom, ki pripelje z desne?","tr":"Düzensiz, yol değerleri eşit bir kavşağa yaklaşıyorsunuz. Hangi şartlar altında kavşağı sağdan gelen bir araçtan önce geçebilirsiniz?"},"AntwortText":{"de":[{"Text":"Wenn der Rechtskommende noch abbremsen kann"},{"Text":"Wenn der Rechtskommende ein einspuriges Fahrzeug ist"},{"Text":"Wenn der Rechtskommende auf seinen Vorrang verzichtet"},{"Text":"Wenn der Rechtskommende nicht zum unvermittelten Abbremsen oder Ablenken gezwungen wird"}],"en":[{"Text":"When the vehicle coming from the right still has time to brake"},{"Text":"When the vehicle coming from the right is single-tracked"},{"Text":"When the vehicle coming from the right yields the right of way"},{"Text":"When the vehicle coming from the right is not forced to brake or move out of the way"}],"hr":[{"Text":"Samo ako vozilo koje dolazi s desne strane još može zakočiti"},{"Text":"Ako je vozilo koje dolazi s desne strane vozilo s jednim tragom"},{"Text":"Ako vozilo koje dolazi s desne strane odustane od prednosti"},{"Text":"Ako se vozilo koji dolazi s desne strane ne prisiljava na neposredno kočenje ili skretanje"}],"sl":[{"Text":"Če vozilo, ki prihaja iz desne še lahko zavre"},{"Text":"Če je vozilo, ki prihaja iz desne enosledno vozilo"},{"Text":"Če se vozilo, ki prihaja iz desne odpove prednosti"},{"Text":"Če se vozilo, ki prihaja iz desne ni prisiljeno zavirati ali umakniti"}],"tr":[{"Text":"Sağdan gelenin fren yapabileceği mesafe varsa"},{"Text":"Sağdan gelen tek izli bir araç ise"},{"Text":"Sağdan gelen öncelik hakkından vazgeçerse"},{"Text":"Sağdan gelen beklenmedik bir şekilde fren yapmaya veya direksiyon kırmaya zorlanmazsa"}]},"AntwortRichtig":[false,false,true,true],"ZusatzFrage":696}