{"THEMAID":50,"SCHWIERIGID":1,"FRAGEID":710,"FrageText":{"de":"Welche Voraussetzungen sind zum Nebeneinanderfahren notwendig?","en":"What are the necessary conditions that enable you to drive next to other vehicles?","hr":"Koje pretpostavke su neophodne za usporednu vožnju?","sl":"Kateri pogoji morajo biti izpolnjeni, da lahko vozimo vštric?","tr":"Yan yana araç kullanabilmek için hangi şartlar gereklidir?"},"AntwortText":{"de":[{"Text":"Es müssen zwei markierte Fahrstreifen für die betreffende Fahrtrichtung vorhanden sein"},{"Text":"Auf Fahrbahnen mit Gegenverkehr darf die Fahrbahnmitte nicht überfahren werden"},{"Text":"Die Leichtigkeit und Flüssigkeit des Verkehrs muss es erfordern"},{"Text":"Es müssen mindestens zwei Fahrstreifen für die betreffende Fahrtrichtung vorhanden sein"}],"en":[{"Text":"There must be two marked lanes proceeding in your direction"},{"Text":"On roads with oncoming traffic it is not allowed to cross the middle line"},{"Text":"There must be light and flowing traffic"},{"Text":"There must be at least two lanes proceeding in your direction"}],"hr":[{"Text":"Za dotični smjer vožnje moraju postojati najmanje dvije označene prometne trake"},{"Text":"Na kolnicima sa prometom iz suprotnog smjera ne smije se prijeći preko sredine kolnika"},{"Text":"To mora biti potrebno radi lakoće i protočnosti prometa"},{"Text":"Za dotični smjer vožnje moraju postojati najmanje dvije prometne trake"}],"sl":[{"Text":"V isti smeri morata biti dva označena vozna pasa"},{"Text":"Na voziščih, kjer prihaja promet z nasprotne smeri, se sredina voznega pasu ne sme prevoziti"},{"Text":"Promet mora potekati brez zastojev in tekoče"},{"Text":"V isti smeri morata biti najmanj dva vozna pasa"}],"tr":[{"Text":"Gidilen istikamette işaretlenmiş iki şerit olmalıdır"},{"Text":"İki yönlü kara yollarında orta şerit geçilmemelidir"},{"Text":"Trafiğin kolayca akışının gerektirdiği durumlarda"},{"Text":"Gidilen istikamette en az iki şerit olmalıdır"}]},"AntwortRichtig":[false,true,true,true]}