{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":712,"BildName":"10192Z.jpg","FrageText":{"de":"Sie fahren mit etwas höherer Geschwindigkeit als das Sattelkraftfahrzeug. Das Sattelkraftfahrzeug blinkt links. Wie verhalten Sie sich?","en":"You are driving at a slightly higher speed than the semitrailer truck. The semitrailer truck is signalling left. How do you conduct yourself?","hr":"Vozite nešto većom brzinom nego tegljač. Tegljač daje lijevi pokazivač smjera. Kako postupate?","sl":"Vozite nekoliko hitreje kot sedlasti vlačilec. Sedlasti vlačilec ima vklopljen levi smernik, kaj boste storili?","tr":"Öndeki traylerden biraz daha hızlı gidiyorsunuz. Trayler sola sinyal veriyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde hinter dem Sattelkraftfahrzeug bleiben, damit dieses den Fahrstreifen wechseln kann"},{"Text":"Ich wechsle auf den dritten Fahrstreifen"},{"Text":"Nach dem Fahrstreifenwechsel des Sattelkraftfahrzeuges überhole ich es rechts"},{"Text":"Ich werde beschleunigen und möglichst schnell überholen"}],"en":[{"Text":"I will remain behind the semitrailer truck so that it can change lanes"},{"Text":"I will change into the third lane"},{"Text":"After the semitrailer truck has changed lanes, I will overtake it on the right"},{"Text":"I will accelerate and overtake as quickly as possible"}],"hr":[{"Text":"Ostat ću iza nasjednog motornog vozila da se on može prestrojiti u drugu prometnu traku"},{"Text":"Prestrojavam se u treću prometnu traku"},{"Text":"Nakon što se tegljač prestroji u drugu prometnu traku, pretječem ga s desne strane"},{"Text":"Ubrzat ću i što je moguće brže preteći"}],"sl":[{"Text":"Ostanem za sedlastim vlačilcem, da lahko zamenja vozni pas"},{"Text":"Zapeljem na tretji vozni pas"},{"Text":"Ko sedlasti vlačilec zamenja vozni pas, ga po desni strani prehitim"},{"Text":"Pospešim in kar najhitreje prehitim"}],"tr":[{"Text":"Traylerin şeridini değiştirebilmesi için traylerin arkasında kalırım"},{"Text":"Üçüncü şeride geçerim"},{"Text":"Trayler şeridini değiştirdikten sonra onu sağdan sollarım"},{"Text":"Hızımı yükseltir, mümkün olduğunca hızlı sollarım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":713}