{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":714,"BildName":"10197Z.jpg","FrageText":{"de":"Sie fahren in einer Einbahnstraße, ein LKW führt Ladetätigkeiten durch. Wie werden Sie sich verhalten?","en":"I am driving down a one-way street and a truck is currently being loaded. How do you conduct yourself?","hr":"Vozite cestom s prometom u jednom smjeru, na teretno motorno vozilo se nešto utovara ili se nešto s njega istovara. Kako ćete postupiti?","sl":"Vozite po enosmerni cesti. Tovorno motorno vozilo pred Vami, vrši dostavo. Kako boste ravnali?","tr":"Tek istikametli bir yolda gidiyorsunuz. Önünüzde bir kamyon yükleme yapıyor. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich werde die Geschwindigkeit verringern und versuchen, im Reißverschlusssystem den Fahrstreifen zu wechseln"},{"Text":"Ich werde den LKW durch hupen auffordern, weiterzufahren"},{"Text":"Ich werde anhalten, weil das Reißverschlusssystem nicht anzuwenden ist"},{"Text":"Ich werde stark beschleunigen und mich vor dem roten PKW auf dem linken Fahrstreifen einordnen"}],"en":[{"Text":"I will decrease my speed and try to change lanes by squeezing into the neighbouring traffic"},{"Text":"I will try to force the truck to drive on by honking my horn"},{"Text":"I will come to a stop since I am not able to squeeze into the neighbouring traffic"},{"Text":"I will rapidly accelerate so that I will be able to move in front of the red automobile in the left lane"}],"hr":[{"Text":"Smanjit ću brzinu i pokušati se prestrojiti u drugu prometnu traku primjenom sustava patentnog zatvarača"},{"Text":"Davanjem zvučnog znaka upozorenja ću od teretnog motornog vozila tražiti da nastavi vožnju"},{"Text":"Zaustavit ću se jer se sustav patentnog zatvarača (za prestrojavanje) ne može primijeniti"},{"Text":"Jako ću ubrzati i prestrojiti se u lijevu prometnu traku ispred crvenog osobnog automobila"}],"sl":[{"Text":"Zmanjšal bom hitrost in se poizkušam, po sistemu zadrge, uvrstiti v sosednji vozni pas"},{"Text":"S hupanjem zahtevam od voznika tovornega motornega vozila, da zapelje naprej"},{"Text":"Ustavil se bom, ker uvrščanje po sistemom zadrge, ni možno izvesti"},{"Text":"Močno pospešim in se poizkušam uvrstiti pred rdeče osebno vozilo"}],"tr":[{"Text":"Hızımı azaltır fermuar sistemi  ile şerit değiştirmeye çalışırım"},{"Text":"Korna çalarak kamyonun yola devam etmesini isterim"},{"Text":"Burada fermuar sistemi kullanılamayacağından, dururum"},{"Text":"Hızımı oldukça arttırır ve kırmızı otomobilden önce sol şeride geçerim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":715}