{"THEMAID":8,"SCHWIERIGID":2,"FRAGEID":720,"BildName":"10657Z.jpg","FrageText":{"de":"Wie fahren Sie zu dem roten Haus auf der linken Straßenseite?","en":"How do you drive to the red house on the left side of the road?","hr":"Kako vozite do crvene kuće na lijevoj stani ceste?","sl":"Kako zapeljete do rdeče hiše, na levi strani vozišča?","tr":"Yolun solundaki kırmızı eve nasıl gidersiniz?"},"AntwortText":{"de":[{"Text":"Ich biege bei der zweiten Kreuzung links ein und fahre in der Nebenfahrbahn zum roten Haus"},{"Text":"Ich biege bei der ersten Kreuzung links ein und fahre im Retourgang zum roten Haus"},{"Text":"Ich biege bei der ersten Kreuzung links ein und fahre zum roten Haus"},{"Text":"Ich fahre zum linken Fahrbahnrand der Hauptfahrbahn zu"}],"en":[{"Text":"I make a left turn at the second intersection and drive in the side lane to the red house"},{"Text":"I make a left turn at the first intersection and drive in reverse to the red house"},{"Text":"I make a left turn at the first intersection and drive to the red house"},{"Text":"I drive over to the left side of the main road"}],"hr":[{"Text":"Na drugom raskrižju skrenem ulijevo i sporednim kolnikom vozim do crvene kuće"},{"Text":"Na prvom raskrižju skrenem ulijevo i do crvene kuće vozim u stupnju hoda unatrag"},{"Text":"Na prvom raskrižju skrenem ulijevo i vozim do crvene kuće"},{"Text":"Prijeđem na lijevi rub glavnog kolnika"}],"sl":[{"Text":"V naslednjem križišču zavijem v levo in po stranskem voznem pasu zapeljem do rdeče hiše"},{"Text":"V prvem križišču zapeljem v levo in nato v vzvratni prestavi do rdeče hiše"},{"Text":"V prvem križišču zapeljem v levo in nato do rdeče hiše"},{"Text":"Do rdeče hiše zapeljem ob levem robu glavnega vozišča"}],"tr":[{"Text":"İkinci kavşaktan sola döner, yan yoldan kırmızı eve gelirim"},{"Text":"İlk kavşaktan sola döner, geri vitesle kırmızı eve gelirim"},{"Text":"İlk kavşaktan sola döner, doğru kırmızı eve gelirim"},{"Text":"Ana yolun soluna yanaşır, dururum"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":721}