{"THEMAID":8,"SCHWIERIGID":2,"FRAGEID":727,"BildName":"10654Z.jpg","FrageText":{"de":"Wie fahren Sie zu dem blauen Haus am rechten Straßenrand?","en":"How do you drive to the blue house on the right edge of the road?","hr":"Kako vozite do plave kuće na desnom rubu ceste?","sl":"Kako zapeljete do modre hiše, na desnem robu vozišča?","tr":"Yolun sağındaki mavi eve nasıl gidersiniz?"},"AntwortText":{"de":[{"Text":"Ich wechsle auf die Hauptfahrbahn, bei der nächsten Kreuzung wieder in die Nebenfahrbahn und parke vor dem blauen Haus"},{"Text":"Ich fahre geradeaus weiter bis zum blauen Haus"},{"Text":"Ich wechsle auf die Hauptfahrbahn und parke auf der Höhe des blauen Hauses"},{"Text":"Ich schiebe bis zur nächsten Kreuzung zurück und wechsle auf die Hauptfahrbahn"}],"en":[{"Text":"I move onto the main road and then move back into the side lane at the next intersection and park in front of the blue house"},{"Text":"I drive straight ahead until I reach the blue house"},{"Text":"I move onto the main road and park at the same level as the blue house"},{"Text":"I coast backwards to the next intersection and move onto the main road"}],"hr":[{"Text":"Prijeđem na glavni kolnik, na slijedećem raskrižju opet na sporedni kolnik i parkiram se ispred plave kuće"},{"Text":"Nastavim voziti pravac do plave kuće"},{"Text":"Prijeđem na glavni kolnik i parkiram se u visini plave kuće"},{"Text":"Guram natrag do slijedećeg raskrižja i prijeđem na glavni kolnik"}],"sl":[{"Text":"Zapeljem na glavno vozišče, pri naslednjem križišču znova zapeljem na stranski vozni pas in parkiram pred modro hišo"},{"Text":"Vozim naravnost do mode hiše"},{"Text":"Zapeljem na glavno vozišče in parkiram v višini modre hiše"},{"Text":"Potiskam, do naslednjega križišča vzvratno in zapeljem na glavno vozišče"}],"tr":[{"Text":"Ana yola geçerim, bir sonraki kavşaktan tekrar yan yola girer, mavi evin önüne park ederim"},{"Text":"Mavi eve kadar doğru devam ederim"},{"Text":"Ana yola geçer, mavi evin hizasında park ederim"},{"Text":"Geri geri gelir, kavşaktan ana yola geçerim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":728}