{"THEMAID":8,"SCHWIERIGID":2,"FRAGEID":728,"BildName":"10654Z.jpg","FrageText":{"de":"Warum dürfen Sie nicht geradeaus zum blauen Haus fahren?","en":"Why are you not permitted to drive straight ahead to the blue house?","hr":"Zašto ne smijete voziti ravno do plave kuće?","sl":"Zakaj ne smete zapeljati naravnost do modre hiše?","tr":"Burada niçin mavi eve kadar doğru devam edemezsiniz?"},"AntwortText":{"de":[{"Text":"Weil Nebenfahrbahnen nicht durchfahren werden dürfen"},{"Text":"Weil die Nebenfahrbahn nur für Ladetätigkeiten benützt werden darf"},{"Text":"Weil das Zufahren zum Halten und Parken in Nebenfahrbahnen verboten ist"},{"Text":"Weil das Zufahren in Nebenfahrbahnen nur einspurigen Fahrzeugen erlaubt ist"}],"en":[{"Text":"Because it is not permitted to drive through side lanes"},{"Text":"Because side lanes are only permitted to be used for purposes of loading"},{"Text":"Because it is forbidden to enter a side lane in order to stop or park"},{"Text":"Because only single-track vehicles are permitted to enter side lanes"}],"hr":[{"Text":"Jer se na sporedni kolnik ne smije ući s ciljem vožnje cijelom njegovom dužinom"},{"Text":"Jer se sporedni kolnik smije koristiti samo za utovar i istovar"},{"Text":"Jer je zabranjen ulazak na sporedne kolnike radi zaustavljanja i parkiranja"},{"Text":"Jer je ulazak na sporedne kolnike dopušten samo vozilima s jednim tragom"}],"sl":[{"Text":"Zato ker stranskega voznega pasa ne smemo v celoti prevoziti"},{"Text":"Zato, ker se stranski vozni pas lahko uporablja samo za dostavo"},{"Text":"Zato, ker je dovoz zaradi ustavitve in parkiranja na stranskem voznem pasu prepovedan"},{"Text":"Zato, ker je vožnja po stranskem voznem pasu dovoljena samo enoslednim vozilom"}],"tr":[{"Text":"Çünkü yan yollarda devamlı olarak gidilemez"},{"Text":"Çünkü yan yol sadece yükleme işi için kullanılabilir"},{"Text":"Çünkü durmak ve park etmek için yan yollara giriş yasaktır"},{"Text":"Çünkü yan yollara giriş sadece tek izli araçlar için serbesttir"}]},"AntwortRichtig":[true,false,false,false]}