{"THEMAID":8,"SCHWIERIGID":2,"FRAGEID":729,"BildName":"10307Z.jpg","FrageText":{"de":"Sie wollen an der zweiten Kreuzung rechts einbiegen. Wo werden Sie fahren?","en":"You want to turn right at the second intersection. Where will you drive?","hr":"Na drugom raskrižju hoćete skrenuti udesno. Gdje ćete voziti?","sl":"Na drugem križišču želite zapeljati v desno. Kje boste vozili?","tr":"İkinci kavşaktan sağa dönmek istiyorsunuz. Nereden gidersiniz?"},"AntwortText":{"de":[{"Text":"Ich wechsle auf die Hauptfahrbahn, bei der zweiten Kreuzung biege ich rechts ab"},{"Text":"Ich fahre geradeaus weiter bis zur zweiten Kreuzung und biege dort rechts ab"},{"Text":"Ich fahre auf der Hauptfahrbahn bis zur dritten Kreuzung und in der Nebenfahrbahn zur zweiten Kreuzung zurück"},{"Text":"Ich benütze die Nebenfahrbahn, da von der Hauptfahrbahn das Rechtseinbiegen verboten ist"}],"en":[{"Text":"I move onto the main road and turn right at the second intersection"},{"Text":"I drive straight ahead until the second intersection and there make a right"},{"Text":"I drive on the main road until the third intersection and then drive back to the second intersection in the side lane"},{"Text":"I use the side lane since it is forbidden to turn right on the main road"}],"hr":[{"Text":"Prelazim na glavni kolnik, na drugom raskrižju skrećem udesno"},{"Text":"Nastavljam voziti pravac do drugog raskrižja i tamo skrenem udesno"},{"Text":"Do trećeg raskrižja vozim glavnim kolnikom te sporednim kolnikom natrag do drugog raskrižja"},{"Text":"Koristim sporedni kolnik budući da je zabranjeno skretanje udesno s glavnog kolnika"}],"sl":[{"Text":"Zapeljem na glavno vozišče in pri drugem križišču zavijem v desno"},{"Text":"Vozim nevarnost do drugega križišča, kjer zavijem desno"},{"Text":"Po glavnem vozišču vozim do tretjega križišča in nato po stranskem voznem pasu nazaj do drugega križišča"},{"Text":"Uporabim stranski vozni pas, ker je na glavnem vozišču zavijanje v desno prepovedano"}],"tr":[{"Text":"Ana yola geçerim, ikinci kavşaktan sağa dönerim"},{"Text":"İkinci kavşağa kadar doğru gider, oradan sağa dönerim"},{"Text":"Ana yola geçip, üçüncü kavşağa kadar gider, ve buradan yan yola geçip, ikinci kavşağa kadar geri gelirim"},{"Text":"Ana yoldan sağa dönüş yasak olduğu için, yan yolu kullanırım"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":730}