{"THEMAID":8,"SCHWIERIGID":2,"FRAGEID":730,"BildName":"10307Z.jpg","FrageText":{"de":"Warum dürfen Sie nicht in der Nebenfahrbahn geradeaus bis zur zweiten Kreuzung fahren?","en":"Why are you not permitted to drive straight ahead in the side lane to the second intersection?","hr":"Zašto ne smijete voziti sporednim kolnikom ravno do drugog raskrižja?","sl":"Zakaj ne smete po stranskem voznem pasu zapeljati naravnost do tretjega križišča?","tr":"Niçin ikinci kavşağa kadar yan yoldan doğru gidemezsiniz?"},"AntwortText":{"de":[{"Text":"Weil Nebenfahrbahnen nicht durchfahren werden dürfen"},{"Text":"Weil die Nebenfahrbahn nur für Ladetätigkeiten benützt werden darf"},{"Text":"Weil in Nebenfahrbahnen nur das Zu- und Abfahren erlaubt ist"},{"Text":"Weil nur einspurige Kraftfahrzeuge in Nebenfahrbahnen durchfahren dürfen"}],"en":[{"Text":"Because it is not permitted to drive through side lanes"},{"Text":"Because side lanes are only permitted to be used for purposes of loading"},{"Text":"Because side lanes are only intended for entering and exiting"},{"Text":"Because only single-track vehicles are permitted to drive through lanes"}],"hr":[{"Text":"Jer se u sporedne kolnike ne smije ulaziti s ciljem da se njima vozi cijelom dužinom"},{"Text":"Jer se sporedni kolnik smije koristiti samo za utovar i istovar"},{"Text":"Jer je u sporedne kolnike dopušten samo dolazak (vozilom) i odlazak iz njih"},{"Text":"Jer je ulazak u sporedne kolnike s ciljem da se njima vozi cijelom dužinom dopušten samo vozilima na motorni pogon s jednim tragom"}],"sl":[{"Text":"Zato ker stranskega voznega pasa ne smemo v celoti prevoziti"},{"Text":"Zato, ker se stranski vozni pas lahko uporablja samo za dostavo"},{"Text":"Zato, ker je na stranskem voznem pasu dovoljen samo dovoz ali izvoz"},{"Text":"Zato, ker lahko stranski vozni pas v celoti prevozijo samo enosledna motorna vozila"}],"tr":[{"Text":"Çünkü yan yollarda devamlı olarak gidilemez"},{"Text":"Çünkü yan yol sadece yükleme işi için kullanılabilir"},{"Text":"Çünkü yan yollara sadece giriş ve çıkışlar serbesttir"},{"Text":"Çünkü yan yollarda sadece tek izli motorlu araçlar devamlı olarak gidebilirler"}]},"AntwortRichtig":[true,false,true,false]}