{"THEMAID":15,"SCHWIERIGID":1,"FRAGEID":745,"BildName":"10335Z.jpg","FrageText":{"de":"Sie befinden sich hier in einer Einbahn und wollen parken. Wie verhalten Sie sich?","en":"You are on a one-way street and want to park. How do you conduct yourself?","hr":"Nalazite se ovdje na cesti s jednosmjernim prometom i hoćete parkirati. Kako postupate?","sl":"Vozite po enosmerni cesti in želite parkirati. Kako boste ravnali?","tr":"Burada tek istikametli bir yoldasınız ve park etmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich stelle mein Fahrzeug in die Parklücke am linken Fahrbahnrand"},{"Text":"Ich stelle mein Fahrzeug auf den rechten Gehsteig"},{"Text":"Ich darf hier nicht parken, weil das Linkszufahren verboten ist"},{"Text":"Ich darf hier nicht parken, weil in Schienenstraßen das Parken generell verboten ist"}],"en":[{"Text":"I place my vehicle in the parking space on the left edge of the road"},{"Text":"I place my vehicle on the right sidewalk"},{"Text":"I am not permitted to park here because it is forbidden to drive over to the left"},{"Text":"I am not permitted to park here because it is forbidden to park on roads with rail tracks on them"}],"hr":[{"Text":"Smiještam svoje vozilo na slobodno mjesto za parkiranje uz lijevi rub kolnika"},{"Text":"Svoje vozilo smještam na desni nogostup"},{"Text":"Ovdje ne smijem parkirati jer je prelazak na lijevu stranu zabranjen"},{"Text":"Ovdje ne smijem parkirati jer je parkiranje na cestama s tračnicama u načelu zabranjeno"}],"sl":[{"Text":"Vozilo parkiram na prosto mesto, ob levem robu vozišča"},{"Text":"Vozilo pustim na desnem pločniku"},{"Text":"Tukaj ne smem parkirati, ker je dovoz na levo stran prepovedan"},{"Text":"Tukaj ne smem parkirati, ker je parkiranje na cesti s tirnicami, prepovedano"}],"tr":[{"Text":"Aracımı yolun solundaki park boşluğuna park ederim"},{"Text":"Aracımı sağdaki kaldırım üzerine park ederim"},{"Text":"Burada park edemem, çünkü sola geçiş yasaktır"},{"Text":"Burada park edemem, çünkü raylı yollarda park etmek genel olarak yasaktır"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":746}