{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":763,"BildName":"10252Z.jpg","FrageText":{"de":"Die Ampel zeigt \"Rot\" und einen grün leuchtenden Pfeil nach rechts. Dürfen Sie jetzt geradeaus weiterfahren?","en":"The traffic light indicates \"Red\" and a green arrow pointing to the right. Are you permitted to continue driving straight through now?","hr":"Semafor pokazuje \"crveno\" i strelicu koja zeleno svijetli i koja pokazuje udesno. Smijete li sada voziti ravno?","sl":"Na semaforju gori rdeča luč in svetleča zelena puščica v desno. Ali lahko peljete naravnost?","tr":"Lamba ”kırmızı” ve aynı zamanda yeşil yanan sağa ok işaretlerini gösteriyor. Burada doğru gidebilir misiniz?"},"AntwortText":{"de":[{"Text":"Nein, da jetzt nur das Rechtseinbiegen erlaubt ist"},{"Text":"Nein, da der Gebotspfeil des Verkehrszeichens das Abbiegen nach rechts vorschreibt"},{"Text":"Ja, wenn es der Querverkehr zulässt"},{"Text":"Ja, wenn es der Gegenverkehr zulässt"}],"en":[{"Text":"No, since only right turns are now permitted"},{"Text":"No, because the arrow on the traffic light makes right turns obligatory"},{"Text":"Yes, when the crossing traffic permits it"},{"Text":"Yes, when the oncoming traffic permits it"}],"hr":[{"Text":"Ne, budući da je sad dopušteno samo skretanje udesno"},{"Text":"Ne, budući da strelica prometnog znaka za obvezan smjer propisuje skretanje udesno"},{"Text":"Da, ako to dopušta poprečni promet"},{"Text":"Da, ako to dopušta promet iz suprotnog smjera"}],"sl":[{"Text":"Ne, sedaj je dovoljeno zavijanje samo v desno"},{"Text":"Ne, puščica za dovoljeno smer na prometnem znaku predpisuje zavijanje v desno"},{"Text":"Da, če to dovoljuje prečni promet"},{"Text":"Da, če to dovoljuje promet iz nasprotne smeri"}],"tr":[{"Text":"Hayır, çünkü şu an sadece sağa dönmek serbesttir"},{"Text":"Hayır, çünkü trafik işaretlerindeki mecburi istikamet oku sağa dönmeyi söylüyor"},{"Text":"Evet, sağdan ve soldan gelen trafik el verirse"},{"Text":"Evet, karşıdan gelen trafik el veririse"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":764}