{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":771,"BildName":"10095Z.jpg","FrageText":{"de":"Sie wollen bei dieser Kreuzung nach links einbiegen. Wie verhalten Sie sich beim Herannahen?","en":"You want to turn left at this intersection. How do you conduct yourself during your approach?","hr":"Na ovom raskrižju hoćete skrenuti ulijevo. Kako postupate prilikom približavanja?","sl":"V tem križišču želite zapeljati v levo. Kako se ravnate pri približevanju?","tr":"Bu kavşaktan sola dönmek istiyorsunuz. Yaklaşırken nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"3-S-Blick und Blinker einschalten"},{"Text":"Laut Bodenmarkierung einordnen und Geschwindigkeit verringern"},{"Text":"Ich bleibe am rechten Fahrstreifen, da in der Kreuzungsmitte ein Verkehrsposten steht"},{"Text":"Ich muss anhalten, weil der Verkehrsposten nicht in meine Richtung schaut"}],"en":[{"Text":"The mirror-mirror-shoulder glance and turn on my signal light"},{"Text":"Get into the lane specified by the road markings and reduce my speed"},{"Text":"I remain in the right lane since a traffic guard is standing in the middle of the intersection"},{"Text":"I must come to a stop since the traffic guard is not looking in my direction"}],"hr":[{"Text":"Pogled u ogledala i preko ramena i uključiti pokazivač smjera"},{"Text":"Prestrojiti se u skladu sa oznakama na kolniku i smanjiti brzinu"},{"Text":"Ostajem u desnoj prometnoj traci budući da na sredini raskrižja stoji prometni policajac"},{"Text":"Moram se zaustaviti jer prometni policajac ne gleda u mom smjeru"}],"sl":[{"Text":"Pogledam \"ogledalo-ogledalo-ramena\" in vklopim smernik"},{"Text":"Na podlagi talnih označb se razvrstim in zamanjšam hitrost"},{"Text":"Ostanem na desnem voznem pasu, ker v križišču stoji policist"},{"Text":"V križišču moram ustaviti, ker policist ne gleda v moji smeri"}],"tr":[{"Text":"3-S bakışı yaparım ve sinyalimi veririm"},{"Text":"Yol çizgilerine göre yerimi alırım ve hızımı azaltırım"},{"Text":"Kavşak ortasında bir polis olduğundan, sağda kalırım"},{"Text":"Polis benim istikametime bakmadığı için dururum"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":772}