{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":773,"BildName":"10095Z.jpg","FrageText":{"de":"Wie verhalten Sie sich, wenn der Verkehrsposten einen Arm senkrecht hochhebt?","en":"How do you conduct yourself when the traffic guard's arm remains vertically upright?","hr":"Kako postupate kad prometni policajac podigne ruku okomito?","sl":"Kako boste ravnali, če policist dvigne desno roko navpično v zrak?","tr":"Polis bir kolunu yukarı kaldırırsa, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich darf weiterfahren, wenn ein Anhalten vor der Kreuzung nicht mehr möglich ist"},{"Text":"Wenn es gefahrlos möglich ist, muss ich anhalten"},{"Text":"Ich darf weiterfahren, bis der Verkehrsposten den zweiten Arm hochhebt"},{"Text":"Ich darf weiterfahren, da dieses Armzeichen \"Freie Fahrt\" bedeutet"}],"en":[{"Text":"I am permitted to continue driving when it is no longer possible to stop before the intersection"},{"Text":"I must come to a stop when it is possible to safely come to a stop"},{"Text":"I am permitted to continue driving until the traffic guard raises his second arm"},{"Text":"I am permitted to continue driving because this arm signal permits me to drive"}],"hr":[{"Text":"Smijem nastaviti vožnju ako nije moguće zaustavljanje ispred raskrižja"},{"Text":"Moram se zaustaviti ako je moguće sigurno zaustavljanje"},{"Text":"Smijem nastaviti voziti dok prometni policajac ne podigne drugu ruku"},{"Text":"Smijem nastaviti voziti budući da ovaj prometni znak znači \"slobodan prolazak\""}],"sl":[{"Text":"Lahko vozim naprej, če se ne morem varno ustaviti pred križiščem"},{"Text":"Če ni nevarnosti, se ustavim"},{"Text":"Lahko vozim dalje, dokler policist ne dvigne še druge roke"},{"Text":"Lahko vozim dalje, ker ta znak pomeni \"prosta vožnja\""}],"tr":[{"Text":"Kavşakta durabilmem mümkün değilse, devam ederim"},{"Text":"Tehlike yaratmazsam, durmak zorundayım"},{"Text":"Polis ikinci kolunu da yukarı kaldırana dek, devam edebilirim"},{"Text":"Bu el işareti serbest geçiş anlamına geldiği için, devam edebilirim"}]},"AntwortRichtig":[true,true,false,false]}