{"THEMAID":8,"SCHWIERIGID":1,"FRAGEID":776,"BildName":"10322Z.jpg","FrageText":{"de":"Dürfen Sie während der Betriebszeiten im Bereich der Haltestelle halten oder parken?","en":"Are you permitted to wait or park in the vicinity of the stop during its hours of operation?","hr":"Smjete li stajati ili parkirati u području stajališta za vrijeme dok javni gradski prijevoz vozi?","sl":"Ali je v delovnem času prepovedano ustavljanje in parkiranje na avtobusnem postajališču?","tr":"Otobüsün çalışma saatlerinde durakta durabilir veya park edebilir misiniz?"},"AntwortText":{"de":[{"Text":"Während der Betriebszeiten ist das Halten und Parken verboten"},{"Text":"Während der Betriebszeiten ist das Parken verboten, das Halten erlaubt"},{"Text":"Während der Betriebszeiten ist das kurze Halten zum Ein- oder Aussteigenlassen erlaubt"},{"Text":"Während der Betriebszeiten ist das Halten für eine kurze Ladetätigkeit erlaubt"}],"en":[{"Text":"It is forbidden to wait or park during its hours of operation"},{"Text":"It is forbidden to park during its hours of operation but it is permitted to wait"},{"Text":"It is permitted to quickly get on and get off vehicles during its hours of operation"},{"Text":"It is permitted to quickly load something during its hours of operation"}],"hr":[{"Text":"Za vrijeme dok voze vozila javnog prijevoza putnika zabranjeno je stajanje"},{"Text":"Za vrijeme dok voze vozila javnog prijevoza putnika parkiranje je zabranjeno, a stajanje dopušteno"},{"Text":"Za vrijeme dok voze vozila javnog prijevoza putnika dopušteno je kratko stajanje da se pusti da netko iz vozila iziđe ili uđe"},{"Text":"Za vrijeme dok voze vozila javnog prijevoza putnika dopušteno je stajanje radi kratkog utovara i istovara"}],"sl":[{"Text":"V delovnem času je ustavljanje in parkiranje prepovedano"},{"Text":"V delovnem času je parkiranje prepovedano, ustavljanje pa dovoljeno"},{"Text":"V delovnem času je kratko ustavljanje zaradi vstopanja in izstopanja potnikov, dovoljeno"},{"Text":"V delovnem času je ustavitev za kratkotrajno dostavo, dovoljena"}],"tr":[{"Text":"Çalışma saatlerinde durmak ve park etmek yasaktır"},{"Text":"Çalışma saatlerinde park etmek yasak, durmak serbesttir"},{"Text":"Çalışma saatlerinde yolcu indirmek ve bindirmek için kısa süre durmak serbesttir"},{"Text":"Çalışma saatlerinde yükleme işi için kısa süre durmak serbesttir"}]},"AntwortRichtig":[true,false,true,false]}