{"THEMAID":14,"SCHWIERIGID":2,"FRAGEID":790,"BildName":"10035Z.jpg","FrageText":{"de":"Die Ampel ist ausgefallen. Der Kleinbus hat den linken Blinker eingeschaltet und bleibt vor dem Schutzweg stehen. Sie wollen geradeaus fahren. Wie verhalten Sie sich?","en":"The traffic light has broken down. The minibus has turned on its left signal light and remains at a stop in front of the pedestrian crossing. You want to drive straight ahead. How do you conduct yourself","hr":"Semafor je prestao funkcionirati. Mini-bus je uključio lijevi pokazivač smjera i staje ispred obilježenog pješačkog prijelaza. Vi hoćete voziti ravno. Kako postupate?","sl":"Semaforji so v okvari. Minibus ima vklopljen levi smernik in se je ustavil pred zaznamovanim prehodom za pešce. Kako ravnate?","tr":"Lamba bozuk. Minibüs sola sinyal vermiş ve yaya geçidinin önünde beklemektedir. Siz doğru gitmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich überhole rechts"},{"Text":"Ich werde vor allem den Schutzweg beachten"},{"Text":"Ich werde auf Rechtskommende achten"},{"Text":"Ich werde weiterfahren, da ich auf der Vorrangstraße bin"}],"en":[{"Text":"I overtake on the right"},{"Text":"I will, above all, pay attention to the pedestrian crossing"},{"Text":"I will pay attention to vehicles coming from the right"},{"Text":"I will continue driving, since I am on the right of way street"}],"hr":[{"Text":"Pretječem s desne strane"},{"Text":"Prije svega ću obratiti pozornost na obilježeni pješački prijelaz"},{"Text":"Obratit ću pozornost na vozila koja dolaze s desne strane"},{"Text":"Nastavit ću voziti budući da sam na cesti s prednošću prolaska"}],"sl":[{"Text":"Prehitel ga bom po desni strani"},{"Text":"V glavnem bom pozoren na zaznamovan prehod za pešce"},{"Text":"Pozoren bom na vozila, ki pripeljejo iz desne"},{"Text":"Zapeljal bom naprej, ker sem na prednostni cesti"}],"tr":[{"Text":"Sağdan geçerim"},{"Text":"Her şeyden önce yaya geçidine dikkat ederim"},{"Text":"Sağdan gelene dikkat ederim"},{"Text":"Öncelikli yolda olduğum için devam ederim"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":791}