{"THEMAID":15,"SCHWIERIGID":2,"FRAGEID":801,"FrageText":{"de":"Welche Aussage zur Hilfeleistungspflicht trifft zu?","en":"Which of the following statements about a person`s  duty to render aid are correct?","hr":"Koja je izjava u vezi s obavezom pružanja pomoći točna?","sl":"Katera izjava o dajanju prve pomoci je pravilna?","tr":"Yardım etme yükümlülüğü ile ilgili hangi ifade doğrudur?"},"AntwortText":{"de":[{"Text":"Die Leistung erster Hilfe ist nicht nur eine moralische, sondern auch eine gesetzliche Pflicht"},{"Text":"Wenn ich Verletzte im Stich lasse, kann ich dafür zur Verantwortung gezogen werden"},{"Text":"Nur besonders ausgebildete Personen sind zur Hilfeleistungspflicht verpflichtet"},{"Text":"Wenn ich an einem Verkehrsunfall nicht beteiligt bin, brauche ich auch keine Hilfe zu leisten"}],"en":[{"Text":"Rendering first aid is not only a moral but also a legal obligation"},{"Text":"Abandoning injured persons is an action for which I may be called to account"},{"Text":"Only specifically trained persons are obliged to render aid"},{"Text":"If I am not involved in a traffic accident I am not obliged to render someone aid"}],"hr":[{"Text":"Pružanje prve pomoći nije samo moralna već i zakonska dužnost"},{"Text":"Ako ostavim ozlijeđenog a da mu ne pružim prvu pomoć mogu za to odgovarati"},{"Text":"Samo posebno osposobljene osobe su obavezne pružati pomoć"},{"Text":"Ako ne sudjelujem u prometnoj nezgodi ne trebam pružati pomoć"}],"sl":[{"Text":"Dajanje prve pomoci ni samo moralna ampak tudi zakonska obveza"},{"Text":"Ce poškodovanca zapustim, ne da bi mu nudil prvo pomoc, lahko pravno odgovarjam"},{"Text":"Samo strokovno usposobljene osebe so dolžne dajati prvo pomoc"},{"Text":"Ce nisem udeležen v prometni nesreci, nisem dolžan nuditi prvo pomoc"}],"tr":[{"Text":"İlk yardım yapmak sadece vicdani değil, aynı zamanda yasal bir yükümlülüktür"},{"Text":"Yaralıları kendi haline bırakıp gidersem, bundan sorumlu tutulabilirim"},{"Text":"Sadece özel eğitilmiş kişiler yardım etmekle yükümlüdürler"},{"Text":"Eğer bir trafik kazasına karışmamışsam, yardım etmem de gerekmez"}]},"AntwortRichtig":[true,true,false,false],"ZusatzFrage":1634}