{"THEMAID":10,"SCHWIERIGID":3,"FRAGEID":82,"BildName":"10140Z.jpg","FrageText":{"de":"Warum würden Sie hier eher nicht überholen, auch wenn die Kolonne nur mit etwa 60 km/h fährt?","en":"Why would you rather not overtake here, even when the moving column of traffic is only driving at around 60 km/h?","hr":"Zašto ovdje ipak radije ne biste pretjecali iako kolona vozi brzinom samo oko 60 km/h?","sl":"Zakaj tukaj raje nebi prehitevali, kljub hitrosti kolone približno 60 km/h?","tr":"Burada konvoy 60 km/h hızla gitmesine rağmen niçin sollamamanız daha iyi olur?"},"AntwortText":{"de":[{"Text":"Weil der Geschwindigkeitsunterschied nicht ausreicht"},{"Text":"Weil ich mich nicht sicher wieder einordnen kann"},{"Text":"Weil ich den seitlichen Sicherheitsabstand nicht einhalten kann"},{"Text":"Weil ich damit rechnen muss, dass ich überholt werde"}],"en":[{"Text":"Because the difference in speed while overtaking would not be sufficient"},{"Text":"Because it is not certain that I will be able to return back into my lane after having overtaken"},{"Text":"Because I can not maintain the safe lateral distance while overtaking"},{"Text":"Because I must count on being overtaken"}],"hr":[{"Text":"Jer nije dovoljna razlika u brzini"},{"Text":"Jer ne mogu ponovno sigurno zauzeti položaj u prometnoj traci kojom sam vozio"},{"Text":"Jer ne mogu zadržati bočni sigurnosni razmak"},{"Text":"Jer moram računati s tim da me drugo vozilo pretječe"}],"sl":[{"Text":"Zato, ker razlika v hitrosti ne zadostuje"},{"Text":"Zato, ker ni zanesljiva ponovna uvrstitev v kolono"},{"Text":"Zato, ker ne morem zagotoviti bočne varnostne razdalje"},{"Text":"Zato, ker moram pričakovati, da me kakšno vozilo prehiti"}],"tr":[{"Text":"Hız farkı yetersiz olduğu için"},{"Text":"Çünkü tekrar güvenli bir şekilde sağ şeride geçmek mümkün olmayabilir"},{"Text":"Geçmek için gerekli yan güvenlik mesafesini sağlayamayacağım için"},{"Text":"Sollanabileceğim için"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":83}