{"THEMAID":13,"SCHWIERIGID":3,"FRAGEID":822,"BildName":"10732Z.jpg","FrageText":{"de":"Sie befinden sich auf einer Freilandstraße. Das Fahrzeug vor Ihnen fährt mit 60 km/h. Dürfen Sie noch überholen?","en":"You are on a country road. The vehicle in front of you is driving - as you - at about 60 km/h. Are you still permitted to overtake?","hr":"Nalazite se na ovoj cesti izvan naselja. Vozilo ispred Vas vozi - kao i Vi - oko 60 km/h. Smijete li još pretjecati?","sl":"Nahajate se na cesti zunaj naselja. Vozilo pred vami vozi 60 km/h. Smete še prehiteti?","tr":"Şehir dışı bir yoldasınız. Önünüzdeki araç 60 km/h hızlı gidiyor. Hala sollayabilir misiniz?"},"AntwortText":{"de":[{"Text":"Ja, ich darf hier überholen"},{"Text":"Ja, wenn ich vor dem Schutzweg wieder auf dem rechten Fahrstreifen fahre"},{"Text":"Nein, ich darf hier nicht überholen"},{"Text":"Ja, weil ich den Überholvorgang vor dem Schutzweg noch beenden kann"}],"en":[{"Text":"Yes, I am permitted to overtake here"},{"Text":"Yes, if I am back in the right lane before reaching the pedestrian crossing"},{"Text":"No, I am not permitted to overtake here"},{"Text":"Yes, because overtaking can be completed before the pedestrian crossing"}],"hr":[{"Text":"Da, ovdje smijem pretjecati"},{"Text":"Da, ako ispred obilježenog pješačkog prijelaza ponovno vozim desnom prometnom trakom"},{"Text":"Ne, ovdje ne smijem pretjecati"},{"Text":"Da, jer pretjecanje mogu završiti ispred obilježenog pješačkog prijelaza"}],"sl":[{"Text":"Da, tukaj lahko prehitim"},{"Text":"Da, če se na desni vozni pas vrnem še pred zaznamovanim prehodom za pešce"},{"Text":"Ne, tukaj ne smem prehiteti"},{"Text":"Da, ker lahko prehitevalni manever zaključim še pred zaznamovanim prehodom za pešce"}],"tr":[{"Text":"Evet, burada sollayabilirim"},{"Text":"Evet, yaya geçidinden önce yeniden sağ şeride geçebileceksem"},{"Text":"Hayır, burada sollayamam"},{"Text":"Evet, sollamayı yaya geçidinden önce bitirebileceğimden"}]},"AntwortRichtig":[false,false,true,false],"ZusatzFrage":823}