{"THEMAID":13,"SCHWIERIGID":3,"FRAGEID":823,"BildName":"10732Z.jpg","FrageText":{"de":"Das Fahrzeug vor Ihnen fährt mit 60 km/h. Warum dürfen Sie vor diesem Schutzweg nicht mehr überholen?","en":"The vehicle in front of you is driving at about 60 km/h. Why are you not permitted to overtake before the pedestrian crossing?","hr":"Vozilo ispred Vas vozi oko 60 km/h. Zašto ne smijete pretjecati ispred obilježenog pješačkog prijelaza?","sl":"Vozilo pred vami vozi 60 km/h. Zakaj ne smete tukaj pred zaznamovanim prehodom za pešce več prehitevati?","tr":"Önünüzdeki araç 60 km/h hızla gidiyor. Niçin yaya geçidinden önce sollayamazsınız?"},"AntwortText":{"de":[{"Text":"Weil auf Freilandstraßen das Überholen vor Schutzwegen verboten ist"},{"Text":"Weil der Überholvorgang vor dem Schutzweg nicht mehr beendet werden kann"},{"Text":"Weil ab dem Gefahrenzeichen das Überholen verboten ist"},{"Text":"Weil ich mich einem Ortsgebiet nähere"}],"en":[{"Text":"Because it is forbidden to overtake on country roads before pedestrian crossings"},{"Text":"Because overtaking can not be completed before the pedestrian crossing"},{"Text":"Because it is forbidden to overtake after the warning sign"},{"Text":"Because I am approaching a town"}],"hr":[{"Text":"Jer je na cestama izvan naselja zabranjeno pretjecanje ispred obilježenih pješačkih prijelaza"},{"Text":"Jer se pretjecanje više ne može završiti do obilježenog pješačkog prijelaza"},{"Text":"Jer je od znaka opasnosti nadalje zabranjeno pretjecanje"},{"Text":"Jer se približavam naselju"}],"sl":[{"Text":"Zato, ker je na cestah zunaj naselja prehitevanje pred zazanamovanimi prehodi za pešce prepovedano"},{"Text":"Ker prehitevalni manever pred zaznamovanim prehodom za pešce ne morem zaključiti"},{"Text":"Zato, ker je od znaka za nevarnost dalje prehitevanje prepovedano"},{"Text":"Ker se bližam naselju"}],"tr":[{"Text":"Çünkü şehir dışında yaya geçitlerinden önce sollamak yasaktır"},{"Text":"Çünkü sollama işlemi yaya geçidinden önce bitirilemez"},{"Text":"Çünkü tehlike işaretinden sonra sollamak yasaktır"},{"Text":"Çünkü şehir içine yaklaşıyorum"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":824}