{"THEMAID":13,"SCHWIERIGID":3,"FRAGEID":827,"BildName":"10035Z.jpg","FrageText":{"de":"Die Ampelanlage ist ausgefallen. Der Kleinbus hat den linken Blinker eingeschaltet und fährt im Schritttempo. Sie wollen geradeaus fahren. Wie verhalten Sie sich?","en":"The traffic lights are not functioning. The minibus' left blinker is on and is driving at walking speed. You want to drive straight ahead. How do you conduct yourself?","hr":"Semafor je prestao funkcionirati. Mini-bus je uključio lijevi pokazivač smjera i vozi brzinom hoda. Vi hoćete voziti ravno. Kako postupate?","sl":"Semafor je izključen. Kombi je vklopil levi smerokaz in vozi s hitrostjo pešcev. Vi želite peljati narvnost. Kako boste ravnali?","tr":"Burada trafik lambası bozulmuştur. Minibüs sola sinyalini vermiş, yaya hızıyla gidiyor. Siz doğru gitmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich darf den Kleinbus auf dem Schutzweg rechts überholen"},{"Text":"Erforderlichenfalls werde ich vor dem Schutzweg anhalten"},{"Text":"Ich achte auf möglichen Querverkehr"},{"Text":"Mit gleicher Geschwindigkeit weiterfahren, da ich auf der Vorrangstraße bin"}],"en":[{"Text":"I am permitted to overtake the minibus on the right at the intersection"},{"Text":"If required, I will come to a stop before the pedestrian crossing"},{"Text":"I watch out for possible crossing traffic"},{"Text":"Drive on at the same speed, since I am on a right of way street"}],"hr":[{"Text":"Na obilježenom pješačkom prijelazu mini-bus smijem preteći s desne strane"},{"Text":"U slučaju potrebe ću se zaustaviti ispred obilježenog pješačkog prijelaza"},{"Text":"Obraćam pozornost na mogući poprečni promet"},{"Text":"Nastaviti ću voziti istom brzinom budući da sam na cesti s prednošću prolaska"}],"sl":[{"Text":"Kombi lahko na zaznamovanem prehodu za pešce prehitim po desni srani"},{"Text":"Če je potrebno, bom pred zaznamovanim prehodom za pešce ustavil"},{"Text":"Pozoren sem na prečni promet"},{"Text":"Vožnjo nadaljujem z enako hitrostjo, ker sem na prednostni cesti"}],"tr":[{"Text":"Minibüsü yaya geçidi üzerinde sağdan sollarım"},{"Text":"Gerektiğinde yaya geçidinden önce dururum"},{"Text":"Sağdan ve soldan gelen araçlara dikkat ederim"},{"Text":"Öncelikli yolda olduğumdan, aynı hızla yola devam ederim"}]},"AntwortRichtig":[false,true,true,false],"ZusatzFrage":828}