{"THEMAID":2,"SCHWIERIGID":2,"FRAGEID":830,"BildName":"10894Z.jpg","FrageText":{"de":"Sie sind bei diesem Verkehrszeichen bereits in die Engstelle eingefahren. Entgegenkommende Fahrzeuge nähern sich der Engstelle. Wie verhalten Sie sich?","en":"You have already driven into the road narrowing near this road sign. Oncoming traffic is approaching the road narrowing. How do you conduct yourself?","hr":"Kod ovog prometnog znaka ste već ušli u suženje. Vozila iz suprotnog smjera se približavaju suženju. Kako postupate?","sl":"Pri tem prometnem znaku ste zapeljali v zožitev. Nasproti vozeča vozila se približujejo zožitvi. Kako se boste vedli?","tr":"Bu trafik işaretinin bulunduğu yolda, yolun daralan kısmına girmiş bulunuyorsunuz. Karşıdan gelen araçlar yolun bu daralan kısmına doğru yaklaşıyorlar. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre weiter, da in diesem Fall der Gegenverkehr warten muss"},{"Text":"Ich halte an und schiebe zurück"},{"Text":"Ich fahre an den rechten Fahrbahnrand und halte an"},{"Text":"Ich halte an, steige aus und winke den Gegenverkehr vorbei"}],"en":[{"Text":"I continue driving because, in this case, the oncoming traffic must wait"},{"Text":"I come to a stop and coast backwards"},{"Text":"I drive over to the right edge of the road and come to a stop"},{"Text":"I come to a stop, get out, and wave the oncoming traffic past"}],"hr":[{"Text":"Nastavljam voziti budući da u ovom slučaju promet iz suprotnog smjera mora pričekati"},{"Text":"Zaustavim se i guram natrag"},{"Text":"Prijeđem desnom rubu kolnika i zaustavim se"},{"Text":"Zaustavim se, izađem iz vozila i davanjem znakova rukom (mahanjem) omogućim da promet iz suprotnog smjera prođe"}],"sl":[{"Text":"Vozim dalje, saj mora v tem primeru promet iz nasprotne smeri čakati"},{"Text":"Ustavim in peljem vzvratno"},{"Text":"Zapeljem na desni rob vozišča in ustavim"},{"Text":"Ustavim, izstopim iz vozila in maham prometu iz nasprotne smeri, da pelje mimo"}],"tr":[{"Text":"Yoluma devam ederim, çünkü bu durumda karşıdan gelenlerin beklemesi gerekir"},{"Text":"Dururum ve geri geri giderim"},{"Text":"Yolun sağ tarafına geçer, dururum"},{"Text":"Dururum, araçtan çıkarım, karşı trafiğe geç işareti veririm"}]},"AntwortRichtig":[true,false,false,false]}