{"THEMAID":4,"SCHWIERIGID":1,"FRAGEID":832,"BildName":"10896Z.jpg","FrageText":{"de":"Sie wollen bei der zweiten Kreuzung in die linke Querstraße einfahren. Wie verhalten Sie sich?","en":"You want to turn at the second intersection into the left intersecting street. How do you conduct yourself?","hr":"Na drugom raskrižju hoćete skrenuti u lijevu poprečnu ulicu. Kako postupate?","sl":"Vi želite pri drugem križišču zapeljati na levo prečno cesto. Kako se vedete?","tr":"İkinci kavşaktan sola dönmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss entlang der eingezeichneten Strecke fahren"},{"Text":"Ich werde bei der zweiten Kreuzung links einbiegen"},{"Text":"Ein Einfahren in diese Straße ist nicht erlaubt, ich fahre daher geradeaus weiter"},{"Text":"Ich fahre geradeaus weiter, da dieses Verkehrszeichen nur für Radfahrer gilt"}],"en":[{"Text":"I must drive along the marked stretch of road"},{"Text":"I will turn left at the second intersection"},{"Text":"It is prohibited to drive into this street. I will therefore continue driving straight ahead"},{"Text":"I will continue driving straight ahead, since this road sign only pertains to cyclists"}],"hr":[{"Text":"Moram voziti slijedeći ucrtanu dionicu"},{"Text":"Na drugom raskrižju ću skenuti ulijevo"},{"Text":"Ulazak vozilom u ovu cestu nije dopušten, zbog toga nastavljam voziti ravno"},{"Text":"Nastavljam voziti ravno budući da ovaj prometni znak vrijedi samo za bicikliste"}],"sl":[{"Text":"Moram voziti vzdolž vrisane poti"},{"Text":"Pri drugem križišču zavijam levo"},{"Text":"Uvoz na to cesto ni dovoljen, zato vozim dalje naravnost"},{"Text":"Vozim dalje naravnost, ker velja ta prometni znak samo za kolesarje"}],"tr":[{"Text":"Siyah çizgiyle gösterilen yolu takip etmem gerekir"},{"Text":"İkinci kavşaktan sola dönerim"},{"Text":"Bu yola girmek yasaktır. Bu yüzden doğru devam ederim"},{"Text":"Doğru devam ederim, çünkü bu trafik işareti sadece bisikletliler için geçerlidir"}]},"AntwortRichtig":[true,false,false,false]}