{"THEMAID":2,"SCHWIERIGID":3,"FRAGEID":845,"BildName":"10900Z.jpg","FrageText":{"de":"Was ist ab diesen Verkehrszeichen verboten?","en":"What is prohibited after this road sign?","hr":"Što je zabranjeno od ovog prometnog znaka nadalje?","sl":"Kaj je od tega prometnega znaka prepovedano?","tr":"Bu trafik işaretinden sonra ne yapmak yasaktır?"},"AntwortText":{"de":[{"Text":"In 2 km ist das Überholen von mehrspurigen Kraftfahrzeugen verboten"},{"Text":"Das Überholen von mehrspurigen Kraftfahrzeugen ist auf einer Strecke von 2 km verboten"},{"Text":"Das Überholen mit mehrspurigen Kraftfahrzeugen ist auf einer Strecke von 2 km verboten"},{"Text":"In 2 km ist das Überholen mit mehrspurigen Kraftfahrzeugen verboten"}],"en":[{"Text":"In 2 km it is prohibited to overtake multi-track motor vehicles"},{"Text":"It is prohibited to overtake multi-track motor vehicles for a distance of 2 km"},{"Text":"It is prohibited to overtake with multi-track motor vehicles for a distance of 2 km"},{"Text":"In 2 km it is prohibited to overtake with multi-track motor vehicles"}],"hr":[{"Text":"Na udaljenosti od 2 km je zabranjeno pretjecanje vozila na motorni pogon s više tragova"},{"Text":"U dužini od 2 km je zabranjeno pretjecanje vozila na motorni pogon s više tragova"},{"Text":"U dužini od 2 km je zabranjeno pretjecanje vozilima na motorni pogon s više tragova"},{"Text":"Na udaljenosti od 2 km je zabranjeno pretjecanje vozilima na motorni pogon s više tragova"}],"sl":[{"Text":"Čez 2 km je prepovedano prehitevanje večslednih motornih vozil"},{"Text":"Prehitevanje večslednih motornih vozil je prepovedano v dolžini 2 km"},{"Text":"Prehitevanje z večslednimi motornimi vozili je prepovedano v dolžini 2 km"},{"Text":"Čez 2 km je prepovedano prehitevanje z večslednimi motornimi vozili"}],"tr":[{"Text":"2 km sonra çok izli motorlu araçları sollamak yasaktır"},{"Text":"2 km boyunca çok izli motorlu araçları sollamak yasaktır"},{"Text":"2 km boyunca çok izli motorlu bir araç ile sollamak yasaktır"},{"Text":"2 km sonra çok izli motorlu bir araç ile sollamak yasaktır"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":846}