{"THEMAID":4,"SCHWIERIGID":1,"FRAGEID":850,"BildName":"10904Z.jpg","FrageText":{"de":"Wie verhalten Sie sich, wenn Sie sich diesem Verkehrszeichen nähern?","en":"How do you conduct yourself when you approach this road sign?","hr":"Kako postupate kad se približavate ovom prometnom znaku?","sl":"Kako se vedete, ko se približujete temu prometnemu znaku?","tr":"Bu trafik işaretine yaklaşırken nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss den auf dem linken Fahrstreifen fahrenden Fahrzeugen den Vorrang einräumen"},{"Text":"Ich muss den auf dem rechten Fahrstreifen fahrenden Fahrzeugen den Vorrang einräumen"},{"Text":"Ich muss das Reißverschlusssystem anwenden"},{"Text":"Wenn ich den rechten Fahrstreifen benütze, muss ich anhalten und alle Fahrzeuge vom linken Fahrstreifen einordnen lassen"}],"en":[{"Text":"I must allow the vehicle in the left lane the right of way"},{"Text":"I must allow the vehicle in the right lane the right of way"},{"Text":"I must squeeze into the neighbouring lane"},{"Text":"When I am driving in the right lane, I must come to a stop and allow all the vehicles in the left lane to move into my lane"}],"hr":[{"Text":"Moram dati prednost prolaska vozilma koja voze lijevom prometnom trakom"},{"Text":"Moram dati prednost prolaska vozilima koja voze desnom prometnom trakom"},{"Text":"Moram primjeniti susutav patentnog zatvarača (uvrštavanje)"},{"Text":"Ako koristim desnu prometnu traku, moram se zaustaviti i pustiti da sva se vozila s lijeve prometne trake prestroje"}],"sl":[{"Text":"Vozilom, ki vozijo po levem voznem pasu dam prednost"},{"Text":"Vozilom, ki vozijo po desnem voznem pasu dam prednost"},{"Text":"Uporabiti moram vožnjo po sistemu zadrge"},{"Text":"Če uporabljam desni vozni pas, moram ustaviti in omogočiti uvrstitev vseh vozil z levega voznega pasu"}],"tr":[{"Text":"Sol şeritten giden araçlara öncelik vermeliyim"},{"Text":"Sağ şeritten giden araçlara öncelik vermeliyim"},{"Text":"Fermuar sistemini kullanmalıyım"},{"Text":"Sağ şeritten gidiyorsam, durup, sol şeritteki bütün araçların yerini almasını sağlamalıyım"}]},"AntwortRichtig":[false,false,true,false]}