{"THEMAID":2,"SCHWIERIGID":1,"FRAGEID":853,"BildName":"10908Z.jpg","FrageText":{"de":"Was bedeutet dieses Verkehrszeichen mit der Zusatztafel für Sie?","en":"What does this combination of road sign and supplementary sign mean to you?","hr":"Što Vam znači ovaj prometni znak s dopunskom pločom?","sl":"Kaj Vam pomeni ta prometni znak z dopolnilno tablo?","tr":"Ek levhalı bu trafik işaretinin anlamı nedir?"},"AntwortText":{"de":[{"Text":"Bis zum Verkehrszeichen ist das Halten und Parken, außer für Taxi, verboten"},{"Text":"Ab dem Verkehrszeichen ist das Halten und Parken, außer für Taxi, verboten"},{"Text":"Bis zum Verkehrszeichen ist das Parken, außer für Taxi, verboten, das Halten aber erlaubt"},{"Text":"Ab dem Verkehrszeichen ist das Parken, außer für Taxi, verboten, das Halten aber erlaubt"}],"en":[{"Text":"It is forbidden, except for taxis, to wait and park up until the road sign"},{"Text":"It is forbidden, except for taxis, to wait and park after the road sign"},{"Text":"It is forbidden, except for taxis, to park up until the road sign. Waiting, however, is permitted"},{"Text":"It is forbidden, except for taxis, to park after the road sign. Waiting, however, is permitted"}],"hr":[{"Text":"Zabranjeno je stajanje i parkiranje do prometnog znaka, osim za taksi vozila"},{"Text":"Od prometnog znaka je zabranjeno stajanje i parkiranje, osim za taksi vozila"},{"Text":"Do prometnog znaka je zabranjeno parkiranje, osim za taksi vozila, ali je dopušteno stajanje"},{"Text":"Od prometnog znaka nadalje je zabranjeno parkiranje, osim za taksi vozila, ali je stajanje dopušteno"}],"sl":[{"Text":"Do prometnega znaka je ustavljanje in parkiranje prepovedano, razen za taksi"},{"Text":"Od prometnega znaka je ustavljanje in parkiranje prepovedano, razen za taksi"},{"Text":"Do prometnega znaka je parkiranje prepovedano, razen za taksi; dovoljeno pa je ustavljanje"},{"Text":"Od prometnega znaka je parkiranje prepovedano, razen za taksi; dovoljeno pa je ustavljanje"}],"tr":[{"Text":"Trafik işaretinin olduğu yere kadar taksiler dışında durmak ve park etmek yasaktır"},{"Text":"Trafik işaretinden sonra taksiler dışında durmak ve park etmek yasaktır"},{"Text":"Trafik işaretinin olduğu yere kadar taksiler dışında park etmek yasak, durmak serbesttir"},{"Text":"Trafik işaretinden sonra taksiler dışında park etmek yasak, durmak serbesttir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":854}