{"THEMAID":8,"SCHWIERIGID":2,"FRAGEID":865,"FrageText":{"de":"Sie wollen eine Radfahrerüberfahrt überqueren, auf die ein Radfahrer zufährt. Wie verhalten Sie sich?","en":"You want to cross a bicycle crossing that a cyclist is coming towards. How do you conduct yourself?","hr":"Hoćete prijeći preko prijelaza biciklističke staze preko kolnika prema kojoj vozi biciklist. Kako postupate?","sl":"Želite zapeljati čez prehod kolesarske steze čez vozišče. Po stezi se približuje kolesar. Kako boste ravnali?","tr":"Bir bisikletlinin olduğu bisiklet geçidini geçmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich überquere die Radfahrerüberfahrt, wenn der Radfahrer rechtzeitig anhalten kann"},{"Text":"Ich muss dem Radfahrer, der die Radfahrerüberfahrt benützen will, den Vorrang geben"},{"Text":"Ich mache den Radfahrer durch Hupen auf mich aufmerksam und fahre weiter"},{"Text":"Da ich gegenüber dem Radfahrer Vorrang habe, fahre ich weiter"}],"en":[{"Text":"I cross the bicycle crossing if the cyclist can come to a stop in time"},{"Text":"I must give the cyclist, who wants to use the bicycle crossing, the right of way"},{"Text":"I make the cyclist notice me by honking my horn and then I continue driving"},{"Text":"I continue driving since I have the right of way over the cyclist"}],"hr":[{"Text":"Prelazim preko prijelaza biciklisitičke staze preko kolnika ako se biciklist može pravodobno zaustaviti"},{"Text":"Moram dati prednost prolaska biciklisti koji se hoće koristiti prijelazom biciklističke staze preko kolnika"},{"Text":"Biciklisti skrećem pozornost na sebe davanjem zvučnog znaka upozorenja te nastavljam voziti"},{"Text":"Nastavljam voziti budući da imam prednost prolaska u odnosu na biciklistu"}],"sl":[{"Text":"Prevozim prehod kolesarske steze, če se kolesar lahko pravočasno ustavi"},{"Text":"Kolesarju, ki želi uporabiti prehod kolesarske steze, dam prednost"},{"Text":"Kolesarja opozorim s trobljenjem in vozim dalje"},{"Text":"Ker imam prednost pred kolesarjem, vozim dalje"}],"tr":[{"Text":"Bisikletli zamanında durabilecekse, geçerim"},{"Text":"Bisiklet geçidinden geçmek isteyen bisikletliye öncelik vermek zorundayım"},{"Text":"Korna çalar, devam ederim"},{"Text":"Bisikletliye karşı önceliğim olduğundan, devam ederim"}]},"AntwortRichtig":[false,true,false,false]}