{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":874,"FrageText":{"de":"Sie fahren in einer Einbahn mit zwei Fahrstreifen und nähern sich einem ungeregelten Schutzweg. Das Fahrzeug vor Ihnen hat vermutlich wegen Fußgänger angehalten. Wie werden Sie sich verhalten?","en":"You are driving on a one-way street with two lanes and are approaching an uncontrolled pedestrian crossing. The vehicle in front of you has presumably come to a stop because of pedestrians. How do you conduct yourself?","hr":"Vozite cestom s jednosmjernim prometom sa dvije kolne trake i približavate se nereguliranom obilježenom pješačkom prijelazu. Vozilo ispred Vas se vjerojatno zaustavilo radi pješaka. Kako ćete postupiti?","sl":"Vozite po dvopasovni enosmerni cesti in se približujete neurejanemu prehodu za pešce. Vozilo pred vami se je verjetno zaradi pešca ustavilo. Kako boste ravnali?","tr":"İki şeritli tek istikametli bir yolda gidiyorsunuz ve düzensiz bir yaya geçidine yaklaşıyorsunuz. Önünüzdeki araç  tahminen yayalar yüzünden durmuş. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Langsam an dem Fahrzeug vorbeifahren"},{"Text":"Hinter oder neben dem Fahrzeug anhalten"},{"Text":"Zuerst hupen, dann vorbeifahren"},{"Text":"3S-Blick, Fahrstreifen wechseln, vorbeifahren"}],"en":[{"Text":"Slowly drive past the vehicle"},{"Text":"Come to a stop behind or beside the vehicle"},{"Text":"First honk, then drive past"},{"Text":"MMS-glance, change lanes, and drive past"}],"hr":[{"Text":"Polako proći pored vozila"},{"Text":"Zaustaviti se iza ili pored vozila"},{"Text":"Najprije dati zvučni znak upozorenja, onda proći"},{"Text":"Pogledati u ogledala i preko ramena, prestrojiti se, proći pored vozila"}],"sl":[{"Text":"Počasi zapeljem mimo vozila"},{"Text":"Zadaj oziroma ob vozilu ustavim"},{"Text":"Najprej potrobim, nato zapeljem mimo"},{"Text":"Pogledam \"ogledalo-ogledalo-ramena\", zamenjam vozni pas in zapeljem mimo"}],"tr":[{"Text":"Bu aracın yanından yavaşca geçerim"},{"Text":"Bu aracın arkasında veya yanında dururum"},{"Text":"Önce korna çalar, sonra geçerim"},{"Text":"3S-bakışı, şerit değiştirme, yanından geçme"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":875}