{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":875,"FrageText":{"de":"Unter welchen Voraussetzungen dürfen Sie an einem Fahrzeug vorbeifahren, das vor einem Schutzweg angehalten hat?","en":"Under what conditions are you permitted to drive past a vehicle that has come to a stop before a pedestrian crossing?","hr":"Pod kojim pretpostavkama smijete proći pored vozila koje se zaustavilo ispred obilježenog pješačkog prijelaza? (Nov.)","sl":"Pod katerimi pogoji smete zapeljati mimo vozila, ki se je ustavilo pred prehodom za pešce?","tr":"Hangi şartlar altında yaya geçidinin önünde durmuş bir aracın yanından geçebilirsiniz?"},"AntwortText":{"de":[{"Text":"Wenn mindestens 2 Fahrstreifen in meine Fahrtrichtung vorhanden sind"},{"Text":"Wenn das Fahrzeug vor dem Schutzweg anhält, ohne dass Fußgänger den Schutzweg überqueren wollen"},{"Text":"Wenn der seitliche Sicherheitsabstand ausreicht darf ich vorbeifahren, egal aus welchem Grund das Fahrzeug vor mir angehalten hat"},{"Text":"Wenn ich mit Schrittgeschwindigkeit fahre darf ich vorbeifahren, egal aus welchem Grund das Fahrzeug vor mir angehalten hat"}],"en":[{"Text":"When there are at least 2 lanes going in my direction"},{"Text":"When the vehicle has come to a stop before the pedestrian crossing and there are no pedestrians that want to cross the street"},{"Text":"When the lateral safety distance is sufficient to drive past, irrespective of why the vehicle in front of me has come to a stop"},{"Text":"I am permitted to drive past if I am driving at walking speed, irrespective of why the vehicle in front of me has come to a stop"}],"hr":[{"Text":"Ako postoje najmanje 2 prometne trake u mom smjeru vožnje"},{"Text":"Ako se vozilo zaustavi ispred obilježenog pješačkog prijelaza, a da pješaci ne žele prijeći preko obilježenog pješačkog prijelaza"},{"Text":"Smijem proći ako je dovoljan bočni sigurnosni razmak, svejedno iz kojeg se razloga vozilo ispred mene zaustavilo"},{"Text":"Smijem proći ako vozim brzinom hoda, svejedno iz kojeg se razloga vozilo ispred mene zaustavilo"}],"sl":[{"Text":"Če sta minimalno 2 vozna pasa v moji smeri vožnje"},{"Text":"Če se je voznik ustavil pred prehodom za pešce, pešci pa ne želijo prečkati vozišča"},{"Text":"Če je bočna razdalja z vozilom zadostna, zapeljem mimo, ne glede na vzrok zakaj se je vozilo ustavilo"},{"Text":"Če vozim s hitrostjo pešca zapeljem mimo, ne glede na vzrok zakaj se je vozilo ustavilo"}],"tr":[{"Text":"Gittiğim istikamette en az iki şerit varsa"},{"Text":"Bu araç yaya geçidinden geçmek isteyen yayalar olmadığı halde durmuşsa"},{"Text":"Yeterli güvenlik mesafesi varsa, öndeki araç hangi sebepten dolayı durmuş olursa olsun, onun yanından geçebilirim"},{"Text":"Yaya hızıyla gidersem, öndeki araç hangi sebepten dolayı durmuş olursa olsun, onun yanından geçebilirim"}]},"AntwortRichtig":[false,true,false,false]}