{"THEMAID":2,"SCHWIERIGID":1,"FRAGEID":919,"BildName":"10956Z.jpg","FrageText":{"de":"Was bedeutet die Zusatztafel \"Ausgenommen Zustelldienst\" für Sie?","en":"What does the supplementary sign \"Except Delivery Service\" mean to you?","hr":"Što Vama znači dopunska ploča \"s izuzetkom dostavne službe\"?","sl":"Kaj Vam pomeni dopolnilna tabla \"razen za dostavo\"?","tr":"”Kurye hizmetleri hariç” ek levhasının anlamı nedir?"},"AntwortText":{"de":[{"Text":"Vor den Verkehrszeichen darf ich kurz halten, um einen Beifahrer aussteigen zu lassen"},{"Text":"Vor den Verkehrszeichen darf ich als Privatperson weder halten noch parken"},{"Text":"Vor den Verkehrszeichen darf ich kurz halten, um eine Zeitung zu holen"},{"Text":"Vor den Verkehrszeichen darf ich halten, um einkaufen zu gehen"}],"en":[{"Text":"I may stop shortly in front of the road sign in order to allow a passenger to get off"},{"Text":"I may, as a private person, neither stop nor park in front of the road sign"},{"Text":"I may stop shortly in front of the road sign in order to pick up a newspaper"},{"Text":"I may stop in front of the road sign in order to go shopping"}],"hr":[{"Text":"Prije prometnog znaka smijem kratko stati da pustim suvozača da (iz vozila) iziđe"},{"Text":"Prije prometnog znaka kao privatna osoba ne smijem niti stati niti se parkirati"},{"Text":"Prije prometnog znaka smijem kratko stati da donesem novine"},{"Text":"Prije prometnog znaka smijem stati da odem u kupovinu"}],"sl":[{"Text":"Pred prometnim znakom smem kratko ustaviti, da lahko sopotnik izstopi"},{"Text":"Pred prometnim znakom ne smem niti ustaviti niti parkirati"},{"Text":"Pred prometnim znakom smem kratko ustaviti, da nabavim časopis"},{"Text":"Pred prometnim znakom smem ustaviti za nakupovanje"}],"tr":[{"Text":"Trafik işaretinden önce birini indirmek için kısa bir süre durabilirim"},{"Text":"Özel bir şahıs olarak trafik işaretinden önce ne durabilirim, ne de park edebilirim"},{"Text":"Trafik işaretinden önce gazete almak için kısa bir süre durabilirim"},{"Text":"Trafik işaretinden önce alışveriş yapmak için durabilirim"}]},"AntwortRichtig":[false,true,false,false]}