{"THEMAID":50,"SCHWIERIGID":1,"FRAGEID":920,"BildName":"10958Z.jpg","FrageText":{"de":"Welche Verpflichtung trifft Sie ab diesem Verkehrszeichen?","en":"What are you obligated to do after this road sign?","hr":"Koju obvezu imate od ovog prometnog znaka nadalje?","sl":"Kaj ste obvezni narediti za tem prometnim znakom?","tr":"Bu trafik işaretinden sonra hangi mecburiyetiniz vardır?"},"AntwortText":{"de":[{"Text":"Als Lenker eines Kraftwagens muss ich dafür sorgen, dass Schneeketten montiert sind"},{"Text":"Keine, dieses Verkehrszeichen stellt nur einen Hinweis dar, dass mit einer Schneefahrbahn zu rechnen ist"},{"Text":"Als Lenker eines Kraftwagens muss ich bei einer durchgehenden Schneefahrbahn Schneeketten montieren"},{"Text":"Als Lenker eines Kraftwagens muss ich zumindest mit Winterreifen fahren"}],"en":[{"Text":"As the driver of a motor vehicle, I must make sure that snow chains are installed"},{"Text":"None, this road sign only indicates that one should expect a snow-covered road"},{"Text":"As the driver of a motor vehicle, I must install snow chains when on a road that continuously has snow on it"},{"Text":"As the driver of a motor vehicle, I must, at the very least, drive with winter tires"}],"hr":[{"Text":"Kao vozač motornog vozila se moram za to pobrinuti da budu stavljeni lanci za snijeg"},{"Text":"Nikakvu, ovaj prometni znak predatavlja samo obavijest da se može računati s kolnikom pod snijegom"},{"Text":"Kao vozač motornog vozila moram staviti lance za snijeg ako je kolnik cijelom dužinom pod snijegom"},{"Text":"Kao vozač motornog vozila moram u najmanju ruku voziti sa zimskim gumama"}],"sl":[{"Text":"Kot voznik motornega vozila moram poskrbeti, da bodo nameščene snežne verige"},{"Text":"Nič, ta prometni znak pomeni samo obvestilo, da lahko pričakujem zasneženo cesto"},{"Text":"Kot voznik motornega vozila moram namestiti snežne verige na neprekinjeno zasneženi cesti"},{"Text":"Kot voznik motornega vozila moram vozirti najmanj z zimskimi plašči"}],"tr":[{"Text":"Motorlu araç sürücüsü olarak zincir takmam gerekir"},{"Text":"Mecburiyetim yoktur, bu işaret sadece yolun karlı olabileceğini hesaplamam gerektiğini bildirir"},{"Text":"Motorlu araç sürücüsü olarak tamamen karla kaplı bir yolda zincir takmak mecburiyetindeyim"},{"Text":"Motorlu araç sürücüsü olarak en azından kışlık lastiklerle yola devam etmeliyim"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":921}