{"THEMAID":4,"SCHWIERIGID":1,"FRAGEID":923,"BildName":"10960Z.jpg","FrageText":{"de":"Wie verhalten Sie sich, wenn Sie und ein entgegenkommendes Fahrzeug gleichzeitig zu dieser Engstelle kommen?","en":"How do you conduct yourself when both you and an oncoming vehicle both arrive at this road narrowing at the same time?","hr":"Kako postupate kad Vi i neko vozilo iz suprotnog smjera istodobno dođete do ovog suženja?","sl":"Kako se vedete, če pripeljete istočasno z nasproti vozečim vozilom do te zožitve?","tr":"Siz ve karşıdan gelen araç yolun bu dar kısmına aynı anda gelirseniz, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre weiter, weil der Gegenverkehr Wartepflicht hat"},{"Text":"Ich muss stehenbleiben und warten, bis der Gegenverkehr vorbei ist"},{"Text":"Ich halte an, wenn der Gegenverkehr verbotenerweise weiterfährt"},{"Text":"Ich werde umkehren, um den Gegenverkehr nicht zu behindern"}],"en":[{"Text":"I continue driving since the oncoming vehicle must yield"},{"Text":"I must stop and wait until the oncoming vehicle has driven past"},{"Text":"I come to a stop when the oncoming traffic continues driving contrary to regulations"},{"Text":"I will make a U-turn in order not to obstruct the oncoming traffic"}],"hr":[{"Text":"Nastavljam voziti jer je promet iz suprotnog smjera obvezan pričekati"},{"Text":"Moram se zaustaviti i pričekati dok promet iz suprotnog smjera ne prođe"},{"Text":"Zaustavim se ako i pored zabrane promet iz suprotnog smjera nastavi voziti"},{"Text":"Polukružno ću se okrenuti da ne smetam prometu iz suprotnog smjera"}],"sl":[{"Text":"Vozim dalje, ker ima promet iz nasprotne smeri obvezo čakanja"},{"Text":"Moram ustaviti in počakati, da pelje promet iz nasprotne smeri mimo"},{"Text":"Ustavim, če promet iz nasprotne smeri kljub prepovedi vozi dalje"},{"Text":"Obrnem, da ne oviram prometa iz nasprotne smeri"}],"tr":[{"Text":"Karşıdan gelenin bekleme mecburiyeti olduğundan, yoluma devam ederim"},{"Text":"Karşıdan gelen geçene kadar dururum ve beklerim"},{"Text":"Karşıdan gelen yasak olmasına rağmen yola devam ederse, dururum"},{"Text":"Karşıdan geleni engellememek için geriye dönerim"}]},"AntwortRichtig":[true,false,true,false]}