{"THEMAID":2,"SCHWIERIGID":3,"FRAGEID":934,"BildName":"10959Z.jpg","FrageText":{"de":"Welches Verbot besteht bei diesen Verkehrszeichen?","en":"What prohibition does this road sign refer to?","hr":"Koja zabrana postoji kod ovih prometnih znakova?","sl":"Kakšna prepoved nastane pri tem prometnem znaku?","tr":"Bu trafik işaretinde ne yasaktır?"},"AntwortText":{"de":[{"Text":"In 80 m ist das Überholen von allen Kraftfahrzeugen verboten"},{"Text":"In 80 m ist das Überholen von mehrspurigen Kraftfahrzeugen verboten"},{"Text":"Auf einer Länge von 80 m ist das Überholen von mehrspurigen Kraftfahrzeugen verboten"},{"Text":"In 80 m ist das Überholen mit mehrspurigen Kraftfahrzeugen verboten"}],"en":[{"Text":"In 80 m, it is prohibited to overtake all motor vehicles"},{"Text":"In 80 m, it is prohibited to overtake multi-track motor vehicles"},{"Text":"For a distance of 80 m, it is prohibited to overtake multi-track motor vehicles"},{"Text":"In 80 m, it is prohibited to overtake with multi-track motor vehicles"}],"hr":[{"Text":"Na udaljenosti od 80 m je zabranjeno pretjecanje svih motornih vozila"},{"Text":"Na udaljenosti od 80 m je zabranjeno pretjecanje svih motornih vozila s više tragova"},{"Text":"U dužini od 80 m je zabranjeno pretjecanje svih motornih vozila s više tragova"},{"Text":"Na udaljenosti od 80 m je zabranjeno pretjecanje za sva vozila na motorni pogon s više tragova"}],"sl":[{"Text":"Čez 80 m je prepovedano prehitevanje vseh motornih vozil"},{"Text":"Čez 80 m je prepovedano prehitevanje večslednih motornih vozil"},{"Text":"V dolžini 80 m je prepovedano prehitevanje večslednih motornih vozil"},{"Text":"Čez 80 m je prepovedano prehitevanje z večslednimi motornimi vozili"}],"tr":[{"Text":"80 m sonra her türlü motorlu aracı sollamak yasaktır"},{"Text":"80 m sonra çok izli motorlu araçları sollamak yasaktır"},{"Text":"80 m boyunca çok izli motorlu araçları sollamak yasaktır"},{"Text":"80 m sonra çok izli motorlu araç ile sollamak yasaktır"}]},"AntwortRichtig":[false,true,false,false],"ZusatzFrage":935}