{"THEMAID":33,"SCHWIERIGID":1,"FRAGEID":95,"BildName":"11543Z.jpg","FrageText":{"de":"Sie wollen Ihr Motorrad nach der Einmündung am rechten Fahrbahnrand abstellen. Was haben Sie dabei zu beachten?","en":"You want to park your motorcycle after the entry on the right verge of the road What do you have to consider?","hr":"Želite ostaviti svoj motocikl poslije uključenja na glavnu cestu uz desni rub kolnika. Na što morate obratiti pozornost?","sl":"Po priključku se želite zaustaviti s svojim motornim kolesom na desnem robu vozišča. Na kaj morate biti pozorni?","tr":"Yolun girişinde motosikletinizi yolun sağ kenarına bırakmak istiyorsunuz Burada nelere dikkat etmelisiniz?"},"AntwortText":{"de":[{"Text":"Ich darf mein Motorrad nur am linken Fahrbahnrand abstellen"},{"Text":"Ich darf mein Motorrad am rechten Fahrbahnrand platzsparend abstellen"},{"Text":"Ich darf mein Motorrad am rechten Fahrbahnrand nur rechtwinkelig zum Fahrbahnrand abstellen"},{"Text":"Ich darf am rechten Fahrbahnrand nur halten, aber nicht parken"}],"en":[{"Text":"I am only allowed to park my motorcycle on the left edge of the road"},{"Text":"I may park my motorcycle on the right edge of the road using as little space as possible"},{"Text":"I would place my motorcycle at right angles to the roads edge"},{"Text":"On the right verge of the road I am only allowed to halt but not to park"}],"hr":[{"Text":"Smijem ostaviti svoj motocikl samo uz lijevi rub kolnika"},{"Text":"Smijem ostaviti svoj motocikl uz desni rub kolnika tako da zauzmem što manje prostora"},{"Text":"Svoj motocikl smijem ostaviti uz desni rub kolnika samo pod pravim kutom u odnosu na rub kolnika"},{"Text":"Uz desni rub kolnika smijem samo stati, ali ne i parkirati"}],"sl":[{"Text":"Svoje motorno kolo lahko samo na levem robu vozišča zaustavim"},{"Text":"Svoje motorno kolo lahko samo na desnem robu vozišča zaustavim in to tako, da varčujem z izrabo prostora"},{"Text":"Svoje motorno kolo lahko samo na desnem robu vozišča zaustavim in to tako, da motorno kolo stoji pravokotno na rob vozišča"},{"Text":"Svoje motorno kolo lahko samo na desnem robu vozišča zaustavim, vendar ne smem parkirati"}],"tr":[{"Text":"Motosikletimi sadece sol yol kenarına bırakabilirim"},{"Text":"Motosikletimi sağ yol kenarına düzgün bir şekilde bırakabilirim"},{"Text":"Motosikletimi sağ yol kenarına sadece yola sağ bakacak şekilde bırakabilirim"},{"Text":"Sağ yol kenarında sadece durabilirim, ama park edemem"}]},"AntwortRichtig":[false,true,false,false]}