{"THEMAID":4,"SCHWIERIGID":1,"FRAGEID":957,"BildName":"10974Z.jpg","FrageText":{"de":"Hat dieses Verkehrszeichen eine Bedeutung für Sie, wenn Sie hier Ihr Fahrzeug abstellen?","en":"Does this road sign pertain to you when you place your vehicle here?","hr":"Ima li ovaj prometni znak značenje za Vas ako ovdje ostavljate svoje vozilo?","sl":"Vam ta prometni znak kaj pomeni, če vaše vozilo parkirate tukaj?","tr":"Aracınızı buraya bırakmak isterseniz, bu trafik işaretinin sizin için bir anlamı var mıdır?"},"AntwortText":{"de":[{"Text":"Nein"},{"Text":"Ja, ich darf nur halten, nicht aber parken"},{"Text":"Ja, ich muss mein Fahrzeug beleuchten, wenn es nach dem Ausschalten der Straßenbeleuchtung nicht aus mindestens 50 m gesehen werden kann"},{"Text":"Ja, ich darf mein Fahrzeug nur auf einem markierten Parkplatz abstellen"}],"en":[{"Text":"No"},{"Text":"Yes, I am only permitted to stop. Not to park"},{"Text":"Yes, I must illuminate my vehicle when, after the street lights have been switched off, the vehicle is not visible from a distance of at least 50 m"},{"Text":"Yes, I am only permitted to place my vehicle in a marked parking spot"}],"hr":[{"Text":"Ne"},{"Text":"Da, smijem se samo zaustaviti, ali ne parkirati"},{"Text":"Da, svoje vozilo moram osvijetliti ako se po gašenju ulične rasvjete ne može vidjeti sa daljine od najmanje 50 m"},{"Text":"Da, svoje vozilo smijem ostaviti samo na označenom parkiralištu"}],"sl":[{"Text":"Ne"},{"Text":"Da, smem samo ustaviti, parkirati pa ne"},{"Text":"Da, svoje vozilo moram osvetliti, če ni vidno z razdalje najmanj 50 m po izklopu cestne razsvetljave"},{"Text":"Da, svoje vozilo smem parkirati samo na označenem parkirišču"}],"tr":[{"Text":"Hayır"},{"Text":"Evet, sadece durabilir, ama park edemem"},{"Text":"Evet, sokak lambaları söndükten sonra aracım en az 50 m mesafeden görülemiyorsa aracımı ışıklandırmam gerekir"},{"Text":"Evet, aracımı sadece çizgilerle ayrılmış park yerine bırakabilirim"}]},"AntwortRichtig":[false,false,true,false]}