{"THEMAID":4,"SCHWIERIGID":2,"FRAGEID":963,"BildName":"10977Z.jpg","FrageText":{"de":"Wie verhalten Sie sich vor einem Schutzweg?","en":"How do you conduct yourself before a pedestrian crossing?","hr":"Kako postupate ispred obilježenog pješačkog prijelaza?","sl":"Kako se vedete pred zaznamovanim prehodom za pešce?","tr":"Bir yaya geçidi önünde nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich fahre weiter, da Fußgänger im Bereich von ungeregelten Schutzwegen Wartepflicht haben"},{"Text":"Ich halte an, wenn ich einen Fußgänger behindern würde, der den Schutzweg betreten will"},{"Text":"Vor Schutzwegen ist auf jeden Fall anzuhalten"},{"Text":"Ich werde auf Gefahrensicht fahren"}],"en":[{"Text":"I continue driving, since pedestrians must yield in the vicinity of an uncontrolled pedestrian crossing"},{"Text":"I would come to a stop if I would hinder a pedestrian from using the pedestrian crossing"},{"Text":"you must, in every case, come to a stop before a pedestrian crossing"},{"Text":"I will drive at danger visual range"}],"hr":[{"Text":"Nastavljam voziti budući da su pješaci obvezni pričekati u području nereguliranih obilježenih pješačkih prijelaza"},{"Text":"Zaustavljam se ako bih ometao nekog pješaka koji hoće stupiti na obilježeni pješački prijelaz"},{"Text":"Ispred obilježenih pješačkih prijelaza se u svakom slučaju treba zaustaviti"},{"Text":"Vozit ću tako da se mogu zaustaviti do uočene opasnosti"}],"sl":[{"Text":"Vozim dalje, ker imajo pešci na območju neurejenih zaznamovanih prehodov obvezo čakanja"},{"Text":"Ustavim, če bi oviral pešca, ki želi stopiti na zaznamovan prehod za pešce"},{"Text":"Pred zaznamovanim prehodom za pešce ustavim v vsakem primeru"},{"Text":"Vozim na osnovi \"nevarna vidljivost\""}],"tr":[{"Text":"Yayalar düzensiz yaya geçidinin bulunduğu yerde beklemek mecburiyetinde olduklarından, yola devam ederim"},{"Text":"Yaya geçidinden geçmek isteyen bir yayayı engelliyorsam, dururum"},{"Text":"Yaya geçitleri önünde her zaman durmak gerekir"},{"Text":"Tehlike görüşüyle giderim"}]},"AntwortRichtig":[false,true,false,true]}