{"THEMAID":4,"SCHWIERIGID":1,"FRAGEID":987,"BildName":"10984Z.jpg","FrageText":{"de":"Wie werden Sie sich verhalten, wenn Sie bei dieser Ausfahrt von der Autobahn abfahren wollen?","en":"How will you conduct yourself when you want to leave the expressway at this exit?","hr":"Kako ćete postupiti kad na ovom izlazu hoćete sići s autoceste?","sl":"Kako se boste vedli, če želite pri tem izvozu odpeljati z avtoceste?","tr":"Otobanda bu çıkıştan çıkmak isterseniz, nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss sofort die Geschwindigkeit reduzieren"},{"Text":"Ich werde bereits jetzt auf den Verzögerungsstreifen wechseln"},{"Text":"Ich werde auf dem rechten Fahrstreifen der Autobahn fahren und rechtzeitig auf den Verzögerungsstreifen wechseln"},{"Text":"Ich werde rechtzeitig vor dem Beginn des Verzögerungsstreifens den Blinker einschalten"}],"en":[{"Text":"I must immediately reduce my speed"},{"Text":"I will be ready to change immediately onto the exit ramp"},{"Text":"I will drive in the right lane of the expressway and change, in good time, onto the exit ramp"},{"Text":"I will, in good time, turn on my indicator light before the beginning of the exit ramp"}],"hr":[{"Text":"Odmah moram smanjiti brzinu"},{"Text":"Odmah ću prijeći na prometnu traku za usporavanje"},{"Text":"Vozit ću desnom prometnom trakom autoceste i pravodobno prijeći na prometnu traku za usporavanje"},{"Text":"Pravodobno ću prije početka prometne trake za usporavanje uključiti desni pokazivač smjera"}],"sl":[{"Text":"Takoj moram zmanjšati hitrost"},{"Text":"Sedaj moram preiti na zaviralni pas"},{"Text":"Zapeljati moram na desni vozni pas avtoceste in pravočasno preiti na zaviralni pas"},{"Text":"Pred začetkom zaviralnega pasu pravočasno vklopim smernik"}],"tr":[{"Text":"Hemen hızımı azaltmam gerekir"},{"Text":"Hemen şimdi yavaşlama şeridine geçerim"},{"Text":"Otobanın sağ şeridinden giderim ve zamanında yavaşlama şeridine geçerim"},{"Text":"Yavaşlama şeridi başlamadan önce zamanında sinyalimi veririm"}]},"AntwortRichtig":[false,false,true,true]}