{"THEMAID":8,"SCHWIERIGID":3,"FRAGEID":999,"BildName":"10045Z.jpg","FrageText":{"de":"Sie wollen an der nächsten Kreuzung links einbiegen. Wie werden Sie sich verhalten?","en":"You want to turn left at the next intersection. How will you conduct yourself?","hr":"Na slijedećem raskrižju hoćete skrenuti ulijevo. Kako ćete postupati?","sl":"Pri naslednjem križišču želite peljati levo. Kako boste ravnali?","tr":"Gelecek ilk kavşaktan sola dönmek istiyorsunuz. Nasıl davranırsınız?"},"AntwortText":{"de":[{"Text":"Ich muss die Straßenbahn vorbeifahren lassen und ordne mich erst dann auf den Gleisen ein"},{"Text":"Ich muss mich sofort auf den Gleisen einordnen"},{"Text":"Auf Fahrbahnen mit Gleisen von Schienenfahrzeugen darf ich nicht links abbiegen"},{"Text":"Auch beim Linkseinbiegen darf ich Gleise nicht befahren"}],"en":[{"Text":"I must first allow the streetcar to drive past and then move over onto the rail vehicle tracks"},{"Text":"I must immediately move over onto the rail vehicle tracks"},{"Text":"I am not permitted to turn left on roads with rail vehicle tracks"},{"Text":"Also by left turns, I am not permitted to drive onto rail vehicle tracks"}],"hr":[{"Text":"Moram propustiti tramvaj i tek se onda prestrojiti na tračnice"},{"Text":"Moram se odmah prestrojiti na tračnice"},{"Text":"Na kolnicima s tračnicama za vozila na tračnicama ne smijem skrenuti ulijevo"},{"Text":"Također ni pri skretanju ulijevo ne smijem voziti tračnicama"}],"sl":[{"Text":"Tramvaj bom pustil zapeljati mimo in se šele nato razvrstim na tire"},{"Text":"Takoj se razvrstim na tire"},{"Text":"Na voziščih s tirnicami za tirna vozila, ne smemo zavijati v levo"},{"Text":"Tudi, če želim zaviti v levo ne smem prevoziti tirnic"}],"tr":[{"Text":"Önce tramvayın geçmesini bekler, sonra raylar üzerinde sola dönmek için yerimi alırım"},{"Text":"Hemen raylar üzerinde yerimi almam gerekir"},{"Text":"Raylı bir yolda sola dönemem"},{"Text":"Sola dönüşlerde bile rayların üzerinden geçmemem gerekir"}]},"AntwortRichtig":[true,false,false,false],"ZusatzFrage":1000}